label chapter12_start:
    $ renpy.force_autosave()

    narrator "今天陈平安在客栈寂寥无外人的院子里，晒着太阳，将那只遗落在泥泞雪地里的书箱打开，对一本本书进行记录，想着以后有机会的话，让曾掖交还给原先主人，书页上皆有“水流云在”与“嶙峋老叟”两印藏书私章，曾掖将来顺藤摸瓜，找到那家南徙逃难的书香门第，应该不难。"

    narrator "晌午时分，陈平安又收到了来自青峡岛的飞剑传讯，说是收到一把来自大骊龙泉披云山的飞剑，由于陈平安不在书简湖，只好暂时滞留在青峡岛剑房，刘志茂询问陈平安如何处置。"

    narrator "初一当晚，刘志茂就亲自赶来州城客栈，将那把来自大骊北岳正神的传讯飞剑，捎带给陈平安。"

    narrator "陈平安没有当着刘志茂的面，打开披云山飞剑。一位元婴地仙，尤其是刘志茂这种有望上五境的老元婴，术法神通层出不穷，双方只是逐利而聚的盟友，又不是朋友，关系没好到那个分上。"

    narrator "两人在客栈屋内相对而坐。"

    lzm "按照陈先生离开青峡岛之前的叮嘱，我已经悄悄撤去朱弦府红酥的禁制，但是没有主动将其送往宫柳岛，向刘老成示好。如今刘老成与陈先生亦是盟友，哪怕朋友的朋友，未必就是朋友，可咱们青峡岛与宫柳岛的关系，受惠于陈先生，已经有所缓和。谭元仪专程拜访过青峡岛，明显已经对陈先生愈发尊敬几分，所以我此次亲自跑腿一趟，除了给陈先生捎带大骊传讯飞剑，还有一份小礼物，就当是青峡岛送给陈先生的开春拜年礼，陈先生不要拒绝，这本就是青峡岛的多年规矩，正月里，岛屿供奉，人人有份。"

    cpa "青峡岛的大小、老旧规矩，我门儿清，所以哪怕刘岛主不给，我也会提醒刘岛主的。"

    lzm "只需摘下，投掷于地，就可以分别敕令风雨雷电火等。一粒核桃炸裂后的威势，相当于寻常金丹地仙的倾力一击。只是每颗核桃，用完即毁，故而算不得多好的法宝，但是陈先生如今形神有损，不宜经常出手与人厮杀，此物刚好合适。"

    cpa "确实如此，刘岛主有心了。"

    lzm "最近发生了三件事，震动了朱荧王朝和所有藩属国，一件是那位潜伏在书简湖的九境剑修，被一位青衣女子与白衣少年，追逐千余里，最终联手将其击杀。青衣女子正是先前宫柳岛会盟期间，打毁芙蓉山祖师堂的无名修士，传闻她的身份，是大骊粘杆郎。至于那位横空出世的白衣少年，道法通天，一身法宝堪称琳琅满目，一路追逐，好似闲庭信步，九境剑修十分狼狈。"

    cpa "黄栗岛怎么说？"

    lzm "黄栗岛地仙夫妇得知消息后，当天就拜访了谭元仪，祈求庇护，算是彻底投靠了大骊。"

    cpa "算是个好消息。"

    lzm "第二件事，则是大将军苏高山扬言今年正月元宵之前，就会攻破石毫国京城，不愿与石毫国韩氏一同陪葬者，家族当中有人出仕的门户，只要在正月里张贴了大骊袁、曹两尊门神挂像，就可以免去兵火殃及，若是大骊铁骑破城之时，尚未张贴门神的权贵门户，一律视为韩氏余孽。而破城之后，三天之内，市井坊间，换上大骊门神，一样可以免去所有袭扰，三日之后，尚无悬挂大骊门神的大小宅院，一律记录在册，以备秋后算账。"

    cpa "庙算在先，攻心为上。"

    lzm "至于第三件事，若是太平盛世，算是不小的动静，只是这会儿，就不怎么显眼了。石毫国最受皇帝宠溺的皇子韩靖信，暴毙于地方上的一处荒郊野外，尸首不全；皇室供奉曾先生不知所终；石毫国武道第一人胡邯，同样被割取头颅。据说横槊赋诗郎许茂以两颗头颅，作为投名状，于风雪夜献给大骊主将苏高山，被擢升为大骊王朝正四品官身的千武牛将军，可谓一步登天了。如今大骊军功的挣取，真不算容易。"

    narrator "刘志茂拿出两只酒碗放在桌上，陈平安摘下养剑葫，笑了笑，刘志茂便识趣地收起其中一只，明知道对面这位账房先生不会用别人的酒碗，可这么点酒桌规矩，还是得有。陈平安给刘志茂倒了一碗酒，自己则用养剑葫饮酒。"

    cpa "刘岛主不用怀疑了，人就是我杀的。至于那两颗头颅，是被许茂割走的。我不杀许茂，他帮我挡灾，各取所需。"

    lzm "果然如此。石毫国说大不大，说小不小，能够一头撞到陈先生的剑尖上，也该那韩靖信这辈子没当皇帝的命。不过说实话，几个皇子当中，韩靖信最被石毫国皇帝寄予厚望，个人城府也最深，原本机缘也是最好，只可惜这个小家伙自己寻死，那就没办法了。"

    cpa "刘岛主，有一事我始终想不明白，石毫国在内，朱荧王朝这么多个藩属国，为何个个选择与大骊铁骑死磕到底？在东宝瓶洲，作为大王朝的附庸藩属，本不该如此决绝才对，不至于庙堂之上，反对的声音这么小。从大隋藩属黄庭国起始，到观湖书院以北，整个东宝瓶洲北方版图……"
    cpa "只有这里，不合常理。"

    lzm "诸子百家，各有押注，东宝瓶洲虽然小，但是墨家主脉、阴阳家，还有以真武山为首的兵家，等等，他们都选择了大骊宋氏，那么作为东宝瓶洲中部最强大的朱荧王朝，拥有诸子百家当中的大脉以及旁支的支持，就是情理之中的事情了，就我所知，其中就有农家、药家、商家和纵横家等支脉。朱荧王朝剑修林立，可谓气运鼎盛，又与观湖书院亲近，大骊铁骑在这里受阻，并不奇怪。"

    cpa "不知不觉，差点忘了刘岛主是一位元婴修士。"

    lzm "不知不觉，也差点忘了陈先生出身泥瓶巷。"

    cpa "早先是我错了，你我确实能算半个知己，与是敌是友无关。"

    narrator "刘志茂收回酒碗，没有急于喝下，凝视着这位青色棉袍的年轻人，只见他形神枯槁渐渐深，唯有一双曾经极其清澈明亮的眼眸，越来越幽幽，但不是那种浑浊不堪、一味城府深沉的暗流涌动。刘志茂一口饮尽碗中酒，起身。"

    lzm "就不耽误陈先生的正事了，你我之间，朋友是莫要奢望了，只希望将来重逢，我们还能有个坐下喝酒的机会，喝完分离，闲聊几句，兴尽则散，仅此而已。"

    cpa "书简湖一别，刘岛主一旦跻身了上五境，别有天地，可就未必有此心境了。"

    lzm "陈先生修心，一日千里，到时候也未必有今天的心境了。"

    cpa "知己也。"

    lzm "知己也。"

    narrator "刘志茂走后，马笃宜和曾掖战战兢兢过来落座。"

    narrator "陈平安没有多解释什么，只是询问了一些曾掖修行上的关隘事宜，为少年一一讲解透彻，细致之外，偶尔几句点题破题，高屋建瓴。马笃宜虽然与曾掖相互砥砺，甚至可以为曾掖解惑"

    narrator "马笃宜和曾掖走后，陈平安才打开那把大骊披云山飞剑的禁制。"

    narrator "是个出人意料的消息。"

    narrator "一位大骊宋氏礼部侍郎亲临龙泉郡，在巡查龙泉郡文武庙事宜外，私底下秘密拜见山岳正神魏檗，提出了一个新的建议。"

    narrator "大骊朝廷最近又“赎回”了仙家势力放弃的诸多山头，打算借此与陈平安做一笔大买卖，大骊赊欠陈平安的剩余金精铜钱，陈平安可以凭此买下那些连仙家府邸都已开辟，护山阵法都有现成坯子的“成熟”山头。一旦陈平安答应此事，加上之前落魄山、真珠山在内的既有山头，陈平安将一鼓作气占据龙泉郡西边大山将近三成的版图，不谈山头孕育的灵气多寡，只说规模，陈平安这个“大地主”，几乎能够与圣人阮邛媲美。"

    narrator "魏檗在密信上坦言，这是一件天大的好事，但是其中蕴藏着不小的隐患，陈平安与大骊宋氏的纠葛牵连，就会越来越深，以后想要撇清关系，就不是之前清风城许氏那般，见势不妙，随手将山头转手贱卖与人那么简单了。大骊朝廷一样有言在先，一旦陈平安拥有从洞天降格为福地的龙泉郡辖境如此大的地界，就需要签订特殊契约，以北岳披云山作为山盟对象，大骊朝廷，魏檗，陈平安，三者共同签署一桩属于王朝第二高品秩的山盟。最高的山盟，是五岳山神同时出现，还需要大骊皇帝钤印玉玺，与某位修士结盟。不过那种规格的盟约，唯有上五境修士，涉及宋氏国祚，才能够让大骊如此兴师动众。"

    narrator "魏檗坦言，信不信得过我魏檗，与你陈平安签不签这桩山盟，可以作为考虑之一，分量却不可太重。"

    narrator "走走停停的那三骑，一路北上，不知不觉，已经入夏。"

    narrator "这天位于石毫国边境关隘的一座山脊小路上，三骑停马歇息，曾掖忙碌着煮饭，马笃宜在对镜梳妆。她哼着小曲儿，心情不错，手中那把绿漆小铜镜，是捡漏得来的厌胜灵器，是一把比较罕见的日光月辉连弧镜，用了不足二两银子，从当铺那边眼拙的掌柜手中砍价来的，按照负责掌眼的老修士鬼将的说法，搁在仙家渡口，少说能卖出四五十枚雪花钱。"

    narrator "陈平安坐在一旁，翻看账本，绝大多数名字下边，都已经轻轻画上一抹朱笔，这些属于夙愿得偿的。可是有些阴物鬼魅的遗愿，就只能暂时搁置，事实上，陈平安与他们双方心知肚明，那些心愿，极有可能会沦为佛家语的夙愿，今生此世，无论阴阳，都很难达成了。有些阴物心结成死结，悲愤之中，情难自禁，戾气暴涨，差点直接转为一头厉鬼，只能靠着“下狱”阎王殿中张贴的那几张清心符，维持仅剩的灵智。"

    narrator "陈平安一次次书写清心符，灵气散尽，就再补上，不断耗费神仙钱，简直就是一个无底洞。但“勤俭持家”的马笃宜，在这件事上没有埋怨。"

    mdy "陈先生，入秋前咱们能返回书简湖吗？"

    cpa "差不多可以。"

    zy "陈先生，我那拳桩，走得咋样了？"

    cpa "稀稀拉拉。"

    mdy "你就不是一块练武的料，连我这种外行都看得真切，你的拳架子又空又松，根本就没登堂入室。曾掖，你是不是自己还觉得挺像回事？"

    cpa "武学一事，既然不是你的主业，稍稍强身健体，帮着你拔筋养骨，就足够了。不然生出了一口纯粹真气，冲撞气府灵气，反而不美。"

    zy "要么学啥啥不成，要么学啥啥都慢。陈先生，你咋也不着急啊。"

    cpa "要是着急有用，我也会跟你急眼的。"
    cpa "住嘴，不许继续拿曾掖的修行找乐子。还有，关于曾掖拳架好坏，你能看得出来才怪了，是前辈随口点评，给你借来用的吧？"

    narrator "三人继续前行，沿着石毫国边境线而走。"

    narrator "来到北境一座名为鹘落山的仙家门派，青山绵延，风景秀美，灵气还算充沛，这让马笃宜和曾掖两位修士都觉得心旷神怡，忍不住多呼吸了几口。"

    narrator "之前战乱不断，殃及了石毫国山上，后来不知怎么的，许多小山头就纷纷聚拢过来，隐约以鹘落山作为龙头。鹘落山占地较广，先前又是走一脉单传的仙家路数，属于家业大、人丁稀少的那种山上门派，所以就将鹘落山许多山头分出去，租赁给那些前来投靠依附的石毫国末流修士门派。"

    narrator "短短两年，鹘落山就有了不俗的声势。"

    narrator "听说这边开了不少的仙家铺子，这也是陈平安此行的缘由。既然路过，就让曾掖和马笃宜出手那些捡漏得来的十数件杂乱灵器，看能否卖出个好价格，所有到手的神仙钱，都归他们所有，至于事后如何“分赃”，陈平安不管，由着曾掖和马笃宜自己商量，不过估摸着曾掖怎么都要吃个不小的亏，就马笃宜打小算盘的那股精明劲儿，三个曾掖都不是她的对手。"

    narrator "陈平安想着以后哪天自己要是开铺子做买卖了，马笃宜倒是个不错的帮手。"

    narrator "到了鹘落山地界靠外边的一处山头，陈平安才发现此处收拢了不少难民，一座集市打造得有模有样，人声鼎沸，一路上，还有许多地方正在破土动工，热火朝天，除了相对筋骨强健的青壮男子，还有不少能够活着走入鹘落山的妇孺，都在有力出力。最让陈平安诧异的，是有一座石毫国武庙已经建造完毕，虽然粗糙，但该有的朝廷礼制，一处不缺。除此之外，还有一些打造护山阵法的修士，也在忙碌。"

    narrator "这大概就是一座仙家渡口或是一个山上门派的最早雏形了。"

    narrator "两名修士见着了牵马而行的陈平安三位，面对这三张陌生面孔，修士的眼神都有些戒备，偷偷联络同门修士从四面八方聚拢在一起，抱团震慑这伙外乡人。"

    narrator "陈平安如今不再悬佩那块青峡岛供奉玉牌，对此也无可奈何，与其中一位修士问过了路，说要去往鹘落山祖师堂所在的那座山头。"

    narrator "那拨以一位洞府境老修士为首的同门修士给陈平安他们指了路后，看着他们离开集市，这才松了口气，继续忙碌打造那座护山阵法。"

    narrator "陈平安离开集市后，突然回首远望一眼，然后问道："

    cpa "你们看出什么了吗？"
    cpa "没什么，可能是我眼花了。"

    mdy "陈先生，话说一半，不好吧。"

    cpa "以后等到你们自己独当一面的时候，就知道话说一半，是门值得好好钻研的大学问了。"

    mdy "陈先生变着法子吹嘘自己的本事，是愈发炉火纯青了。"

    cpa "过奖过奖。"

    mdy "陈先生，你再这样，可不就是我心目中的陈先生了！"

    zy "哪里哪里。"

    narrator "结果马笃宜蓦然舒展袖子一下子打在他脸上，曾掖只觉得火辣辣疼。"

    zy "君子动口不动手。"

    mdy "唯小人与女子难养也，圣人说的，这点道理也不懂？"

    cpa "这句话不是这么理解的，不过你都愿意这么埋汰自己了，我觉得也没问题。"

    narrator "一路笑闹着，三骑来到真正的鹘落山山门前。"

    narrator "相较于一路上经过的两个仙家山头，此地气势森严，别有洞天，比起黄篱山，灵气犹胜几分。山脚有一座依山傍水的安详小镇，或者说是一个较大的村庄，看屋舍建筑，应该住着千余人。"

    narrator "所谓的山上气派，没了人气，久而久之，便是座空中楼阁，一条无源之水。只不过许多尚未登顶的山上仙师，懒得或是不屑做如此想罢了。"

    narrator "去往那座山脚村庄，再去山上，要过条河，河上的桥并非拱桥，就像是安安静静趴在河水中的纤细蛇蛟，在“它”的背脊上，有青壮男子牵牛而来，应该是要去往附近的田地劳作。青壮男子与水牛身后，还有个骑着一根绿竹的稚童，嘴里喊着“驾驾”，如同驾驭马匹。"

    narrator "陈平安便率先牵马而停，为青壮男子和那头犄角弯弯的水牛让出道路。"

    narrator "青壮男子和水牛走下小桥后，显然是见多识广，并未怎么打量三位外乡人，倒是那个骑竹马的稚童，瞧见了真正的马匹，十分好奇。陈平安对那孩子笑了笑，孩子也腼腆地咧嘴一笑，追随父亲和水牛继续赶路。"

    narrator "曾掖觉得有趣。"

    narrator "就在此时，陈平安猛然转头望向天幕。"

    narrator "袖中小剑冢木匣与那块青峡岛供奉玉牌几乎同时滚烫起来。"

    narrator "一抹修士疾速御风的雪白虹光，从鹘落山之外破空而来，轰然落地，是一位神色仓皇、灵气絮乱的青峡岛老修士——掌管密库和钓鱼两房的章靥。"

    narrator "这趟秘密北上赶路，几乎耗尽了章靥几座本命窍穴的灵气积蓄，这是一种有损大道根本的莽撞行径，与使用驿骑八百里加急传讯必然伤马，乃至于接连跑死一匹匹换乘坐骑，是一样的道理。"

    cpa "书简湖有变故？"

    zy1 "变天了！"
    zy1 "恳请陈先生救一救岛主！"

    cpa "顾璨和他娘亲，是不是已经被章老前辈秘密拘押起来了？"

    zy1 "事出突然，青峡岛做不出这等事情，哪怕可以，我也不会如此作为，因为我知道这只会适得其反。能救岛主的，就只有陈先生了。"

    cpa "章老前辈起来说话，我先听听看，但是去救刘志茂，几乎没有这个可能，相信老前辈来的路上，其实就早已明白。之所以跑这一趟，不过是尽人事听天命而已。"
    cpa "我们边走边说。"

    zy1 "我们岛主不敌某位身份不明的修士，已经被重伤，被拘押在宫柳岛水牢中。不但如此，大骊铁骑主将苏高山，已经亲自驾临书简湖畔的云楼城，投鞭于湖，扬言要所有不服管的书简湖野修，一旬之内悉数死绝。"

    narrator "陈平安心中第一个念头，就是断定那个能够强势镇压刘志茂的大修士，是墨家游侠许弱，或者是圣人阮邛。沿着那条如碧绿绸带的潺潺河流，远道而来的章靥和牵马而行的陈平安并肩散步。"

    narrator "原来所有人都小觑了苏高山的胃口，这位眼光一直盯着朱荧王朝的大骊铁骑主将之一，在几乎不费吹灰之力就拿下了石毫国京城后，麾下铁骑不但拨转马头，顺势长驱直入另外一座朱荧藩属国，而且哪怕战事一样惨烈，仍有那“闲情逸致”亲临书简湖畔，并且扬言要扫平书简湖，顺者昌逆者亡。所谓的顺逆，更加直白：愿意交出一切山门家底的书简湖野修，可以活命，离开书简湖；愿意交出一半家当，同时成为大骊最低等随军修士，一起攻打朱荧王朝的野修，可以暂时留在书简湖，但是之后当下的一座座山头归属，是否需要迁徙山门和祖师堂，一样需要听从大骊铁骑的调遣。"

    narrator "而宫柳岛那边，在今年春末时分，多出了一拨遮遮掩掩的外乡修士，成了宫柳岛的座上宾，在苏高山抛头露面对整座书简湖数万野修大放厥词之后的昨夜，在刘老成的亲自带领下，毫无征兆地联袂直扑青峡岛。其中一位老修士，术法通天，必然是上五境修士无疑了，在刘老成破开青峡岛山水大阵后，倾力一击，几乎直接打烂了整座横波府。此后这位联手守株待兔的修士，以十数件法宝结阵，将力战不敌便想要远遁离去的刘志茂堵截擒拿，押解去往宫柳岛。章靥见机不妙，没有去送死，从青峡岛一条水底密道偷偷跑出，火速赶往石毫国，凭借那块供奉玉牌，找到了陈平安。"

    cpa "刘老成是什么态度？"

    zy1 "事后才晓得，原来从那拨几乎人人地仙的外乡修士登上宫柳岛开始，到将我们岛主抓回宫柳岛，刘老成从未说过一个字，更没有见过一个书简湖本地修士。"
    zy1 "虽然我恨极了刘老成，可是不得不承认，这才是一位上五境野修该有的手腕。"

    cpa "现在的书简湖，应该有很多野修在肚子里大骂刘老成是书简湖叛徒和大骊的一条走狗了吧。"

    zy1 "千余岛屿，数万野修，人人自顾不暇，差不多已经吓破了胆，估计现在只要一提到刘老成和苏高山，就打哆嗦。"
    zy1 "书简湖所剩不多的那点脊梁和骨气，算是彻底完了。像早先那次凶险万分的精诚合作，合力斩杀外来元婴修士和金丹剑修，以后酒桌上是谈也不会谈了。刘老成，刘老贼！我真的无法想象，到底是多大的利益，才能够让刘老成如此作为，不惜出卖整座书简湖！朱弦府那个门房女子，红酥，当年正是我奉命外出，辛苦寻觅了小十年，才找到上任女子江湖君主的转世，将她带回青峡岛，故而我知道刘老成对于书简湖，并非像外界传闻那般淡漠无情。"

    narrator "当下处境，比起当年最早与刘志茂在书简湖打拼，岛屿被一位地仙打得沉入湖底，似乎还要让章靥揪心和无奈。"

    narrator "年纪大了，难免心气就衰了。尤其是章靥只剩下甲子光阴的寿命，便是想要玉石俱焚，他章靥舍得一身剐，可人家答应吗？动动一根手指头的事情，就能让他这个在书简湖还算上得了台面的龙门境修士，当场灰飞烟灭。"

    cpa "刘老成这种人，只要下定决心返回书简湖，就肯定不会是为了一个江湖君主，当时他登上青峡岛打压顾璨和那条真龙后裔，不过是可有可无的障眼法罢了。事实上，有没有那次出手，你们书简湖所有野修，都只能等死，任人宰割。因为除了刘志茂，几乎没有人看到东宝瓶洲大势的席卷而来，还以为书简湖能够置身事外，说不定还觉得外边的世道乱了才好，方便浑水摸鱼，就像这次石毫国战事，多少书简湖野修趁机渗透，相信不少人都吃了个肚圆肠肥，只不过没有想到才挣了一笔，就被人抄了家，几百年的辛苦积攒，都不知道到底是为谁忙活。"

    zy1 "也不能全怪书简湖眼拙，说句难听的，除了我们青峡岛，
    还有敌对阵营的青冢岛、天姥岛，想要抱大骊铁骑的大腿，
    也得看人家乐不乐意伸一伸腿脚，也得看提着猪头能不能走得进庙门。"

    cpa "确实如此。"

    zy1 "不过真要聪明，敢赌大的，早点来石毫国联系大骊铁骑，主动递交投名状，
    在某位将军那边混个脸熟就行，然后只要给大骊绿波亭谍子记录在册，如今就赚大发了，
    以后书简湖重新划分势力，少不了好处，那才是真正的肚圆肠肥，一本万利。我们青峡岛，
    其实已经做得很好了，输就输在一直没能联系上苏高山，只停留在粒粟岛谭元仪那边，加上刘老成横插一脚，为山九仞功亏一篑。"

    cpa "章老前辈，你可知道咱们东宝瓶洲，近十年来，
    有没有什么大的宗字头仙家府邸，想要更换宗门地址？哪怕是一点点类似苗头，看似是风言风语的说法，有没有听说过？"

    zy1 "并无。比如作为咱们东宝瓶洲的山上执牛耳者，神诰宗祁老宗主刚刚跻身天君，
    稳如山岳，神诰宗又是一帮修清净的道家神仙，从无向外扩张的迹象。之前听岛主闲聊，
    神诰宗好像还召回了一拨谱牒道士，十分反常，岛主甚至猜测是不是神诰宗发掘出了新的洞天福地，
    需要派人进入其中。此外真武山和风雪庙，云林姜氏，老龙城，好像也都没有这种苗头。"

    cpa "明白了。"
    cpa "章老前辈最好不要返回书简湖了，怎么都于事无补的，还不如在远些的地方，静观其变。"

    zy1 "能去哪儿呢？青峡岛就是我的家啊。如果没有出这档子事，我倒是不介意在书简湖周边，寻一处类似人间王侯的避暑胜地，安然度过余生。"

    cpa "章老前辈，问句题外话，你们龙门境老修士，或是刘志茂是否提及过，途经一时一地，能心生感应，模模糊糊瞧出一点……气象？"

    zy1 "岛主不曾说过此事，至少我是从未有此能耐。涉及一地气数流转，那是山水神祇的看家本领，
    想必地仙也看不真切，至于岛主这种只差一步就能够跻身上五境的大修士，做不做得到，不好说，
    毕竟神人掌观山河，也只是看到实物实景，不涉及虚无缥缈的气数一事。"

    zy1 "怎的，陈先生，当个好人就这么难？"

    zy1 "明明是为他人着想的事儿，却要比自家事还要更加小心权衡？"

    zy1 "陈先生，有句话，以前没熟到那个分上，说不得。"

    zy1 "如今呢，咱俩还算不得什么朋友，只是章靥明天是生是死都难说，便与你不客气了，就想要与你说道说道。"

    cpa "章老前辈只管说。"

    zy1 "突然之间，无话可说。这可如何是好？"

    cpa "鹘落山最东边有个刚刚迁徙过来的小山头，我在那边看到了一些古怪气象。"

    cpa "章老前辈若是信得过我，不如先在那边落脚，就当是散心。"

    cpa "如今最坏的结果，不过是刘志茂在宫柳岛身死道消，被杀鸡儆猴，到时候老前辈要如何做，谁也拦不住，我更不会拦。"

    cpa "总好过老前辈现在就回去，兴许就会被视为一种无形的挑衅，一并押入宫柳岛水牢。"

    cpa "老前辈兴许不怕这个，反而会因为能够看到刘志茂一眼而欣喜。"

    cpa "但是既然如今青峡岛只是横波府遭殃，尚未彻底倒塌，就连素鳞岛在内的藩属也未被波及，这就意味着一旦以后出现了转机，青峡岛需要有人能够挺身而出。"

    cpa "我，不行，也不愿意。"

    cpa "但是你这位刘志茂最信得过的青峡岛老人，哪怕境界不高，却可以服众。"

    zy1 "我就是劳碌命。"


    zy1 "小心宫柳岛那边，有人在以我作为诱饵。"

    zy1 "如果是真的，对方为何多此一举，不是干脆将顾璨和春庭府作为诱饵，我就想不明白了，想必其中自有需要如此百转千折的理由。"

    zy1 "当然，陈先生应该想到了，我不过是得了便宜还卖乖，求着自己心安而已。"

    zy1 "担子，在我离开青峡岛的那一刻，就已经被我放在了陈先生肩头。"

    cpa "有些客气话，还是得有的，至少对方心里会好受许多。"

    cpa "这也是我刚刚在一个姓关的年轻人那里知道的一个小道理。"

    zy1 "陈先生还要与别人学道理？"

    cpa "书外道理茫茫多，只说方才一件小事，乡野村民也晓得过桥礼让。"

    cpa "高高在上的山上修士，又有几人愿意践行这种小小的道理？"

    cpa "对吧？"

    zy1 "那我就去陈先生提及的那处小山头，也走走看看，找一找道理？"

    cpa "这又有何不可？"

    narrator "章靥环顾四方。"

    narrator "多少年了，不曾静下心来看看这些山脚的人间景色。"

    cpa "我不会为了刘志茂，立即赶回书简湖，我还有自己的事情要做。"

    cpa "即便回去了，也只做力所能及的事情。"

    zy1 "若是刚见面，听闻这个答案，我定要心急如焚。"

    zy1 "这会儿嘛，心气全无，不敢也不愿强人所难。"

    zy1 "陈先生，只管按照自己的想法去做事情。"


    narrator "这天滂沱大雨中，他们牵马歇息于一座破败行亭。"

    narrator "陈平安心弦一震，袖中木匣颤抖微烫。"

    narrator "竟是有一把最不该出现的传讯飞剑，来了。"

    cpa "刘志茂已经被拘押在水牢，绝无可能在刘老成和那拨奇怪修士的眼皮子底下，还有本事驾驭自家小剑冢飞剑传信给陈平安。"

    lzm "此行返回书简湖，你要小心了。"

    lzm "之所以有此提醒，与你陈平安无关，与我们的既定买卖也无关，纯粹是看不得某些嘴脸，为表诚意，就借用了刘志茂的飞剑。"

    lzm "截留飞剑，无须回信。"


    narrator "是宫柳岛刘老成的手笔无疑，但是为何如此，就值得推敲了。"

    narrator "刘老成坦诚相告的“提醒”，绝不会是表面上的书简湖形势大变。"

    narrator "这根本不需要刘老成来告诉陈平安。"

    narrator "陈平安眼不瞎耳不聋，又有章靥前来通风报信，以刘老成的心思缜密与野心气魄，绝不会在这种事情上多此一举，多费唇舌。"


    narrator "极有可能，与他陈平安本人，息息相关。"

    cpa "章靥借助青峡岛狡兔三窟的那条隐蔽密道，逃出书简湖，说不定就在某些幕后人的意料和算计之中。"


    cpa "可为何没有直接对顾璨和春庭府出手？"

    cpa "来迫使自己火速赶往书简湖？"

    narrator "陈平安喟叹一声，喃喃道："

    cpa "又是大道之争吗？"

    cpa "那么不是东宝瓶洲这边的‘宗’字头出手，就说得通了。"

    cpa "杜懋所在的桐叶宗？"

    cpa "还是……太平山，肯定不是。"

    cpa "扶乩宗？"

    cpa "可是我当时与陆抬只是路过，并无任何纠葛才对。"

    cpa "大道之争，也是有高下之分、宽窄之别的，能够不依不饶追到东宝瓶洲来，对方必然是一位上五境修士，所以扶乩宗的可能性不大。" 

    cpa "可要说是那位道法通天的老观主，也不像。"

    cpa "到了他这边，大道又不至于如此之小。"

    cpa "曾掖，马笃宜，你们不用陪我返回书简湖，直接去石毫国与梅釉国接壤的边境，就在那座留下关等我。"

    narrator "行亭一别，单骑南下。"

    narrator "那件厚实的青色棉袍，换成了单薄合身的青衫。"

    narrator "斗指丙为大暑，整座书简湖，热气升腾，就像一座大蒸笼。"

    narrator "很难想象离开书简湖那会儿，此地还是处处白雪茫茫的山水画卷。"

    narrator "陈平安独自撑船返回青峡岛。"

    narrator "停船登岸后，过了山门，门房老修士还是无精打采，见着了重返青峡岛的账房先生，笑脸依旧。"

    narrator "陈平安先去了趟已成遗址甚至再无重建可能的横波府。"

    narrator "站在废墟边缘，沉默片刻。"

    narrator "这才转身走向豪门依旧的春庭府。"

    narrator "如今青峡岛群龙无首，能够勉强维护局面的章靥又销声匿迹。"

    narrator "素鳞岛上的刘志茂大弟子田湖君，作为一位本土金丹修士，竟然在这种时候闭关了。"

    narrator "加上顾璨又失去了那条小泥鳅，藩属岛屿上的大供奉俞桧之流，如今与刘志茂的一些嫡传弟子，来往隐蔽，各有谋划。"

    narrator "相信这段时间的春庭府，没了死死压一头的横波府和刘志茂，看似风光，实则相当煎熬。"

    narrator "天塌下来，个高的顶上。"

    narrator "现在刘志茂已经这样了，下一个轮到谁？"

    narrator "春庭府上上下下，再不谙大势，也会心知肚明。"

    narrator "此时，顾璨娘亲，已经带着两位貌美妙龄的心腹婢女，等在大门口。"

    narrator "春庭府这点耳目谍报，还是有的。"


    gs "“平安，怎么越来越瘦了？”"

    cpa "一直在石毫国逛荡，经常风餐露宿，不过习惯了，其实还好。"

    cpa "顾璨呢？"

    gs "“在你离开青峡岛后，他就喜欢一个人在青峡岛散步，这会儿又不知道哪儿野去了。”"

    gs "“狗改不了吃屎，从小就是这个德行，每次到了吃饭的点，都要我大嗓门喊他才行。”"

    gs "“如今也不行了，喊得再大声，璨璨出门离着远了，也听不着，婶婶一开始还不习惯来着。”"

    cpa "那我在这边等着他，聊完了事情，马上就要离开书简湖。"

    gs "“这么着急啊？”"

    cpa "嗯。"

    narrator "妇人便陪着陈平安在这边闲聊。"

    narrator "多是忆苦思甜，当年泥瓶巷和杏花巷的家长里短。"

    narrator "陈平安也说起了马苦玄的一些近况。"

    gs "说真没想到当年给人欺负惨了的小傻子，如今也这般有出息了。"

    gs "只可惜那个嘴巴最坏的马婆婆，没能瞧见自己孙子的好，没有享福的命。"

    narrator "说到此处，妇人好似触景伤情，扭头以丝巾擦拭眼角。"


    narrator "约莫半个时辰后，顾璨慢悠悠返回春庭府。"

    narrator "见到了等候在门口那边的娘亲和陈平安。"

    narrator "个子高如此地少年的顾璨，这个很容易让人忘记真实年纪的书简湖混世魔王，依旧没有加快步子。"


    gc "“回来了？”"

    cpa "青峡岛这边的事情，我已经听说了。"

    cpa "有些话，要与你说说。"

    cpa "越是乱，越不能心急，忙中出错，最不可取。"

    cpa "鼓鸣岛元袁，已经投靠大骊，知道吗？"

    narrator "顾璨还是点头，道："

    gc "“听说了，天底下没有不透风的墙。”"

    gc "“上次与你见过后，吕采桑一次都没有来，倒是韩靖灵和黄鹤，在苏高山露面以及刘志茂出事后，专程来了趟青峡岛。”"

    gc "“黄鹤还想进你的屋子瞧瞧来着，被我拒绝了，当时他的脸色不太好看。”"

    gc "“陈平安，你可别怪我多嘴。”"

    cpa "我不怪你。"

    gc "“我如今知道自己不聪明，但也不至于太傻吧？”"

    cpa "不要对韩靖灵和黄鹤这种人感到失望，否则那就是傻。"

    cpa "同时也不要对吕采桑感到失望，要是那样就是不够聪明。"

    cpa "吕采桑也有自己的师门和责任，真正的朋友，就要设身处地，多考虑体谅对方的处境。"

    cpa "世事复杂，不要奢望尽善尽美的友情，有是最好，没有，就将那份感情余着。"

    cpa "说不定将来的哪天，就等来了一份最好的朋友友谊，到时候如一坛醇酒，再痛饮一番也不迟。"

    gc "“陈平安，我这会儿听进去你的道理，是不是太晚了？”"

    cpa "不晚。"

    gc "“可是我还是那个顾璨，怎么办？”"

    cpa "好了一点是一点，道理多一个是一个。"
    cpa "你想不想跟着我一起离开书简湖？"

    cpa "还会回来的，就像我这次这样。"

    gc "“那我娘亲怎么办？”"

    narrator "陈平安没有给出答案。"

    narrator "他只是给出选择。"

    narrator "顾璨摇头道："

    gc "“我知道你是为我好，但是我不走，我走了，不放心。”"

    gc "“哪怕我留在这里，没有半点用处，但是就这么走了，我心里过不去。”"

    gc "“已经对不住你，又对不住小泥鳅，我不能再对不起我娘亲。”"

    gc "“我还是不会后悔的，陈平安，你要骂我就骂吧。”"


    cpa "陈平安骂过泥瓶巷的小鼻涕虫吗？"


    narrator "陈平安这趟青峡岛之行，来也匆匆，去也匆匆。"

    narrator "陈平安在入秋前，风尘仆仆地赶到了留下关，与等候已久的曾掖和马笃宜碰头。"

    narrator "见着了陈先生一人一骑的熟悉身影，马笃宜和曾掖明显松了口气。"

    narrator "一开始两人没了陈平安在身边，还觉得挺惬意。"

    narrator "曾掖竹箱里边又背着那座“下狱”阎王殿。"

    narrator "危急时刻，可以勉强请出几位陈平安“钦点”的洞府境鬼物。"

    narrator "行走石毫国江湖，只要别招摇过市，怎么都够了。"

    narrator "所以曾掖和马笃宜起先言行无忌，无拘无束。"

    narrator "只是走着走着，就有些风声鹤唳。"

    narrator "哪怕只是见着了游弋于四野的大骊斥候，都要犯怵。"

    narrator "那会儿，才知道身边有没有陈先生，很不一样。"

    narrator "有陈先生在，确实规矩就在，可是一人一鬼，好歹安心。"

    narrator "那种感觉，曾掖和马笃宜私底下也聊过，却聊不出个所以然。"

    narrator "只觉得好像不只是因为陈先生修为高而已。"

    narrator "两人也敏锐发现，陈先生独自去了趟书简湖，返回后，愈发忧心忡忡。"

    narrator "陈平安也察觉到这一点。"

    narrator "思量过后，对他们坦诚说道："

    cpa "来这里之前，我拿了两块玉牌，想要见一见大骊苏高山，但是没能见到。"

    narrator "曾掖没有往深处想，只是替陈先生感到有些失落。"

    narrator "可是马笃宜却深知其中的云谲波诡，必然暗藏凶险。"

    narrator "陈平安尽量以一种云淡风轻的语气，笑道："

    cpa "很多事情，放在那边不动它，永远不知道答案。"

    cpa "只要做了选择，就会有好有坏，现在就是坏的那个结果。"

    cpa "没能见着苏高山，兴许谈不上打草惊蛇。"

    cpa "不过肯定会被这位大骊主将挂念上了，所以接下来我们务必更加小心。"

    cpa "如果梅釉国这一路，你们谁无意间发现大骊的随军修士，就假装没看见好了。"

    cpa "放心，我们不至于有那性命之忧。"

    narrator "曾掖虽然点头，但难免心事重重。"

    narrator "马笃宜却是个心宽如天地的，嬉笑道："

    mdy "只要不被大骊铁骑撵兔子，我可不在乎，喜欢看就看去好了，咱们身上一枚铜钱也跑不掉。"

    cpa "你们两个的性子，互补一下就好了。"

    mdy "陈先生莫要乱点鸳鸯谱啊，我可瞧不上曾掖。"

    narrator "曾掖憨憨而笑。"

    narrator "他也就是没敢说自己也瞧不上马笃宜。"



    return
