label chapter9_start:
    $ renpy.force_autosave()

    narrator "陈平安返回屋内，坐在书案后边。"
    narrator "该搜集整理的档案，都已经就绪。"

    narrator "暂时能够收集到的阴魂鬼物，也都与月钩岛俞桧、玉壶岛阴阳家修士谈好了。"
    narrator "朱弦府马远致尚未答应出售。"
    narrator "可也已经许诺会收拢、筛选阴物。"
    narrator "只等陈平安办成了那件事情，朱弦府就可以拿出所有准备妥当的阴物。"
    narrator "到时候该是几枚神仙钱，就是几枚。"

    narrator "不过随着时间推移，陈平安在珠钗岛刘重润那边碰壁次数越来越多。"
    narrator "好像鬼修马远致也有些气馁，口风有所松动，打算退让一步。"
    narrator "陈平安只要请得动刘重润登上青峡岛，他就可以先交出一半积攒在招魂幡和那口水井中的阴物。"
    narrator "算是作为定金。"

    narrator "陈平安给披云山魏檗寄去的信，主要是询问买山事宜。"
    narrator "再就是几件小事，让魏檗帮忙。"

    narrator "给落魄山寄去的家书，则是让朱敛不用担心。"
    narrator "自己在书简湖并无人身危险，不用来这边找他。"
    narrator "再让朱敛转告裴钱，安安心心待在龙泉郡。"
    narrator "只是别忘了今年大年三十，喊上青衣小童和粉裙女童，去泥瓶巷祖宅守夜。"
    narrator "若是怕冷，就去小镇购买好一些的木炭，守夜晚上点燃一炉炭火。"
    narrator "过了子时，实在犯困就睡觉好了。"
    narrator "但是第二天别忘了张贴春联和“福”字。"
    narrator "这些千万别花钱去买。"
    narrator "竹楼二楼的崔姓老人写得一手好字，让他写就是了。"
    narrator "写春联和“福”字的红底子纸张，去年没用完，还有足够的盈余。"
    narrator "粉裙女童知道放在哪里。"

    narrator "最后叮嘱裴钱，正月初一清晨，在泥瓶巷祖宅放爆竹的时候，不要太肆无忌惮。"
    narrator "泥瓶巷那边家家户户院子小，门口巷子窄，爆竹别燃放太多。"
    narrator "若是觉得不过瘾，那就回到落魄山那边燃放。"
    narrator "爆竹堆放再多，都没关系。"
    narrator "如果嫌弃自己劈砍竹子、制作爆竹太麻烦，可以在小镇店铺那边买。"
    narrator "这点钱，不用太过节俭。"
    narrator "再就是关于新年红包，哪怕他陈平安不在家乡，可也还是有的。"
    narrator "初一或是初二，他的朋友，山岳大神魏檗会露面。"
    narrator "到时候人人有份。"
    narrator "但是讨要红包的时候，谁都不许忘记说几句喜气言语。"
    narrator "对魏先生，更不许无礼。"

    narrator "陈平安提起木头笔架上的一支紫竹笔管的小锥笔，轻轻呵了一口气。"
    narrator "却愣了一下。"
    narrator "他放下笔，有些头疼，更多还是愧疚。"
    narrator "陈平安已经不练拳、不炼气许久。"
    narrator "加之与刘老成那场大战，身体虽在缓慢痊愈。"
    narrator "可是直到方才这一刻，他才意识到自己两座本命气府内，已经灵气枯竭到这个地步。"
    narrator "原本金色文胆所在的窍穴，已经满目疮痍，破碎不堪。"
    narrator "不用去说，当晚为了握住那把剑仙，类似涸泽而渔，焚林而猎。"
    narrator "给那座绿衣小人扎堆的“水府”，也造成了巨大的影响。"
    narrator "只是影响之大，还是超出了陈平安的预期。"
    narrator "竟是到了水府灵气名副其实的滴水不剩了。"

    narrator "陈平安毫不犹豫地站起身。"
    narrator "撑着那艘几乎快要被整座书简湖都知晓的普通渡船，去了趟素鳞岛，拜见田湖君。"
    narrator "闭关一半，是修行大忌。"
    narrator "陈平安又不是不涉江湖的雏儿。"
    narrator "他赶紧与那个满脸“慷慨赴死”的老修士笑着说没有急事。"

    cpa "我就是几次登上素鳞岛，都没能坐一会儿，与田岛主好好聊聊。"
    cpa "这段时间于田岛主实在麻烦许多。"
    cpa "今天就是得空儿，来岛上道声谢而已。"
    cpa "根本无需打搅岛主的闭关修道。"

    narrator "府上管事修士如释重负。"
    narrator "陈平安刚要离开，突然笑问道："

    cpa "听闻府上珍藏有曹娥岛的姑娘茶，偶尔会拿出来款待客人。"
    cpa "我既然来都来了，能不能多叨扰一番，喝杯茶润润嗓子再走？"
    cpa "若是事后田岛主生气，前辈就说是我死缠烂打。"
    cpa "扬言不给茶喝就不走了，才害得前辈不得不破费一番。"

    narrator "府上老修士笑得合不拢嘴。"
    narrator "赶紧带着这个账房先生入府。"
    narrator "很快就奉上了一壶天然蕴含水运的曹娥岛姑娘茶。"
    narrator "陈平安喝着茶，就与老修士闲聊起来，相谈甚欢。"
    narrator "陈平安告辞后，老修士又亲自一路送到了素鳞岛渡口，与他使劲挥手作别。"
    narrator "回府路上，老修士趾高气扬。"
    narrator "正值寒冬时分，老人都满面春风。"
    narrator "今儿自己面子真是大了去。"

    narrator "陈平安离开素鳞岛后，没有就此返回青峡岛，而是去了趟珠钗岛。"
    narrator "一壶曹娥岛茶水，用以裨益水府灵气，实在是杯水车薪。"
    narrator "还是需要购买一些浓厚水运凝聚的秘制丹药。"

    lcr "陈先生就半点不担心自己的身体状况？"

    cpa "担心啊，这不就来你们珠钗岛了？"
    cpa "想要跟刘岛主买些适宜补养水府灵气的灵丹妙药。"
    cpa "如果我没有记错，当年刘岛主故国，曾有一座水殿和一艘龙舟，都是在刘岛主亲自主持下打造而成。两物皆名动宝瓶洲中部。"

    lcr "适宜地仙温养水属气府和本命物的丹药，我不但有，而且还不止一样。"
    lcr "但是这已经不是价格高低的事情。在书简湖，这样的珍稀宝贝，我却不敢拿出来售卖。"
    lcr "一旦面世，除非我能源源不断拿出手，不然就是一个‘死’字。"
    lcr "相信以陈先生的才智，可以想通其中症结。"

    cpa "换成我，一样觉得烫手。不到山穷水尽的地步，绝不敢拿出来换成谷雨钱。"

    lcr "陈先生是明白事理的人，那么你自己说说看，我凭什么要开口报价？"

    cpa "那刘岛主要怎么才肯开价，说说看。"

    lcr "珠钗岛想要搬迁出书简湖，陈先生意下如何？"

    cpa "珠钗岛一直没有沾惹是非，始终保持中立，几乎没有仇家。"
    cpa "那么书简湖的最终归属，是大骊宋氏还是朱荧王朝，似乎对于刘岛主影响都不大。"
    cpa "珠钗岛无非是分不到一杯羹，却也不会惹上一身腥。"
    cpa "在那之后，书简湖趋于有序，规矩会越来越类似一个王朝藩镇。刘岛主恰好最熟悉这种规矩，为何执意要搬迁基业？"

    lcr "我就怕是朱荧王朝最终得到了书简湖。"
    lcr "有些看似荒诞不经的宫闱秘史，其实恰恰是真相。"

    lcr "我能相信陈先生的人品吗？"

    cpa "别相信我的人品。"
    cpa "但是比起你们书简湖野修一贯的买卖风格，比如喜好翻脸不认人、擅长黑吃黑的种种行径，跟我陈平安做生意，肯定要稍微好一些，稍微好点。"

    lcr "就凭着陈先生从未以势压人，在渡口岸边吃了那么多次闭门羹，也未有过半点恼羞成怒。"
    lcr "我就愿意相信陈先生的人品。"

    cpa "是珠钗岛的潜在劫难过大，已经超出了刘岛主的承受范围。"
    cpa "所以不得不赌一赌我的人品吧？"

    lcr "是知道了我的大致来历，想要搬迁去往龙泉郡西边大山？"

    cpa "珠钗岛修士稀少，明面上的地仙更是只有刘岛主一人而已。"
    cpa "去了灵气充沛的大骊龙泉郡，凭借一两座不大的山头，就可以扎根下来。"
    cpa "又算投靠了宋氏，从书简湖抽身离开不说，还可以借此远离战火如荼的宝瓶洲中部。"
    cpa "朱荧王朝即便打赢了战争，想要去大骊找刘岛主的麻烦，自是鞭长莫及……"

    cpa "怎么了？"

    lcr "陈平安！你真没有听说过朱荧王朝与我故国的一桩恩怨秘史？"

    cpa "我对刘岛主所知一切，大半是朱弦府马远致说给我听的，多是刘岛主早年的风光事迹。"
    cpa "并不曾听说太多与朱荧王朝的恩怨。"
    cpa "只知道鬼修马远致对朱荧王朝极其仇视，几次离开书简湖，都是秘密潜入朱荧王朝边境，并成功袭杀数名边关将领，造成朱荧王朝多桩悬案。"
    cpa "但是这里边，到底藏着什么心结，我确是不知。"

    cpa "刘岛主，是在忌惮某个朱荧王朝的权势大人物？并且涉及刘岛主故国覆灭的缘由？"

    lcr "不好意思，是我修心不够，在陈先生面前失态了。"

    lcr "朱荧王朝一个老不死的地仙剑修，当年他任使节出访我国京城，你能想象吗？"
    lcr "在他的异国他乡，我刘重润还是只差了一身龙袍一张椅子的堂堂君主，差点被他闯入宫内凌辱了。"
    lcr "从皇宫禁卫到朝廷供奉，竟是没有一人胆敢阻拦。"
    lcr "他虽没能得逞，但是在慢悠悠穿上裤子的时候，撂下一句话，说要我迟早明白什么叫鞭长可及，什么叫可以横跨两国京城。"
    lcr "当年我们被灭国，此人刚好在闭关中，不然估计陈先生你在书简湖是喝不上这顿茶水了。"
    lcr "可是如今此人，已经是朱荧王朝权倾一方的封疆大吏，是一座藩属国的太上皇。"
    lcr "不凑巧，与石毫国差不多，该死不死的，刚好毗邻书简湖！"

    lcr "只要陈先生答应租借龙泉郡山头和珠钗岛火速迁徙一事，刘重润愿意自荐枕席！"
    lcr "就在今天，只要你陈平安喜欢，甚至可以就在此时此地！"

    narrator "刘重润视线坦荡荡，陈平安眼神寂然，古井不波。"

    cpa "为何不找刘志茂或是刘老成？"

    lcr "找了刘志茂，等他玩腻了，肯定转手就会将我卖给朱荧王朝。"
    lcr "至于宫柳岛刘老祖，我估计连他的面都见不到吧。"
    lcr "而且即便刘老成愿意见我，只要我敢开这个口，估计就要被他一巴掌拍成一摊烂肉了。"

    cpa "刘岛主可曾有过喜欢的男子？"

    lcr "不曾有过！"
    lcr "若是有过，我刘重润便是身死道消，珠钗岛便是就此与家国一般覆灭，也绝不会说出自荐枕席这种话！"

    cpa "应该是真的没有过。不然如果刘岛主有过真正喜欢的人，就不会对我说出这种混账话。"

    lcr "陈平安，你不要得寸进尺！"
    lcr "士可杀不可辱，我刘重润虽是女子，却也不至于沦落到被你如此说教、羞辱的地步！"

    cpa "说好的买卖不成仁义在呢？"

    lcr "男人就没一个好东西，要么是满脑子脏水，恨不得所有女子都是他们的床笫玩物，要么就是你这种假正经，都可恨！"


    lcr "自己没手没脚啊？"

    cpa "刘岛主就那么讨厌马远致，只是因为他当年那个杂役驮饭人的身份？我觉得不像，刘岛主不是这种人。"

    lcr "他丑啊，哪怕给瞧一眼我就觉得恶心。"
    lcr "当年是如此，如今更是如此。一双狗眼就喜欢往妇人胸脯和屁股上瞄，越大的，他越喜欢！"
    lcr "女子身份越尊贵，这个驮饭人就越垂涎！"

    lcr "不是男人为我们女子做很多事情，女子便一定要喜欢他，天底下没有这样的道理！"
    lcr "不过他做了那么多事情，我当然都清楚，一清二楚，不然你以为我会忍他这么多年，由着他悬挂那块朱弦府匾额？"
    lcr "只是有些时候，念着这些情分，难免还是有些无关男女情爱的感动……"
    lcr "只不过稍稍多想，一想到他那张满口龅牙黄牙的嘴脸，我真是有些吃不下饭。"

    lcr "若是陈先生长得如他一般歪瓜裂枣，你看我乐不乐意那么多次在渡口现身，撑死了见你一两次。"
    lcr "你以为世间市井女子和山上女修，喜欢看丑八怪，不去多瞧几眼英俊男子啊？"
    lcr "这就跟你们男人管不住眼睛，喜欢多看几眼佳人美妇，一样的道理。"
    lcr "唯一的区别，就在于男人管不管得住心思和裤裆了。"

    lcr "不知道陈先生管住了裤裆，心思管住了没有？"

    cpa "不用管。"

    lcr "真是一尊泥菩萨不成，还是我刘重润已经人老珠黄了？"

    cpa "既然刘岛主已经开价了，我可以试试看，与大骊那边接触一下。"

    lcr "粒粟岛岛主？"

    lcr "事先说好，陈先生可别弄巧成拙，不然到时候就害死我们珠钗岛了。"

    cpa "我会注意的，哪怕没办法解决刘岛主的燃眉之急，也绝不会让珠钗岛雪上加霜。"

    lcr "不知道陈先生何来的底气，说这种话？"

    cpa "相较于我当下做的某件事，珠钗岛的去留，只是一个三方都可以互利互惠的添头，很小的彩头。"

    cpa "不信？反正珠钗岛就是在赌，既然赌了，也没有更多的退路。"
    cpa "不信最好也信。死马当活马医，就姑且信一信我这个蹩脚郎中好了，说不定就是意外之喜，比我当那媒婆好不少。"

    lcr "如果我现在反悔，就当我与陈先生只是喝了一顿茶，还来得及吗？"

    cpa "来得及。我不是刘岛主，我还是讲买卖不在仁义在的。"

    lcr "稍等片刻。"

    lcr "这是当年水殿秘藏的最好丹药之一，能够大补水府灵气和修缮水属本命物。"
    lcr "这瓶丹药只要丢到书简湖，就能够激起百丈高浪，任何一个金丹境地仙都要垂涎三尺。"
    lcr "这是定金，是珠钗岛该有的诚意。"
    lcr "接下来，就要看陈先生你有没有化腐朽为神奇的通天本事了。"
    lcr "事情成了，先前那四个字，我在动身离开书简湖之前，都有效。"
    lcr "将来搬到了龙泉郡，可就不管用了，过时不候！"


    lcr "这瓶丹药自然是没有动过手脚，可是陈先生如何这么快确定？"

    cpa "我既然到了书简湖，就入乡随俗，赌大赢大。"


    cpa "我想问一问刘岛主故国与朱荧王朝的详细历史，可能要耽搁刘岛主不少光阴，可以吗？"

    lcr "这是为何？与你接下来要谋划的事情有关系？"

    cpa "几乎没有任何关系，只是我想多知道一些当局者对于某些……大势的看法。"
    cpa "我曾经只是旁观、旁听过类似画面和问答，其实感触不深，现在想要多知道一点。"

    lcr "可以，旧事重提，虽然我心里头不太痛快。"
    lcr "反正连那等龌龊事都说与陈先生听了，其余庙堂和沙场上的事情，根本算不得什么。"

    narrator "接下来的两个时辰，刘重润娓娓道来故国大势，从龙兴立国、衰落、中兴重振、到最终覆灭。"
    narrator "陈平安认真聆听，做笔记，提出问题，刘重润时而哭笑不得，却又耐心解答。"

    cpa "下次拜访宝光阁，还要与刘岛主再细问漕运、胥吏二事。"

    lcr "陈平安，你烦也不烦？！想上我的床，你就不能直接开口，非要这么绕弯子？好玩吗？"
    lcr "倒是胃口比谁都大！那朱荧地仙与驮饭人两个老色胚加起来，都不如你一个！"

    cpa "刘岛主，方才你说那山河大势，极有风采，就像一个‘罪不在君’的亡国帝王，与我复盘棋局，指点江山，让我心生佩服。"
    cpa "这会儿就差远了，所以以后少说这些怪话，行不行？"

    lcr "陈平安——" 

    cpa "嗯？"

    cpa "下不为例！不然买卖作废！"


    lcr "你不如将此事说给朱弦府那个家伙听听？看他羡慕不羡慕你？"

    cpa "刘重润，这样不好。"

    lcr "恕不远送！"

    lmm "长公主，真要相信一个在书简湖露面还不到半年的外乡人？"
    lmm "何况还如此年轻。哪怕心思缜密，做事稳重，可年纪小，就意味着根基浅。"
    lmm "这是万古不易的道理。要不然，当年那个给长公主亲手提着坐在龙椅上的小杂种，会忍气吞声，故意装傻卖疯那么多年？"
    lmm "结果差点真给小杂种做成了地仙剑修都没能做成的恶心事。"


    lcr "知道天底下什么样的人，最值得跟他们做生意吗？"

    lmm "请长公主明示。"

    lcr "聪明、好人、有底线，三者兼备。"
    lcr "以前如果那个小杂种不是被人蛊惑，故意倒行逆施，唯一的本事，就是与我作对。"
    lcr "一个一个接连害死了庙堂和边军当中所有这种人……我们岂会灭国？"

    lmm "长公主，说句大不敬的话……"
    lmm "对这么个乳臭未干的毛头小子，说那样的话，做那样的事，实在是太不害臊了些。"


    lcr "好玩嘛，就这么一回，以后不会再有啦。"

    lmm "深闺寂寞，这是市井女子的烦忧。"
    lmm "长公主如今已是金丹境地仙，就莫要如当年少女时那般顽劣了。再者，老牛吃嫩草，不好。"


    narrator "这天夕阳西下，天边挂满了金灿灿的鲤鱼斑。"
    narrator "就像一条硕大的金色鲤鱼游弋于天幕，人间不得见其全身。"

    narrator "青峡岛钓鱼房主事，一个资历极老的龙门境修士。"
    narrator "亲自带着一个怯懦少年下船登岸，一起走向山门。"


    narrator "章靥是最早追随刘志茂的修士，没有之一。"
    narrator "那个时候刘志茂还只是观海境野修。"
    narrator "章靥却是正儿八经的谱牒仙师出身，并且当时就已经是观海境。"
    narrator "这里边的故事，青峡岛老一辈人能够说上好几顿酒。"

    narrator "少年名为曾掖，是茅月岛刚发掘出来的一棵好苗子，天生适宜鬼道修行。"

    narrator "不过好资质在书简湖并不意味着就能有好前程。"
    narrator "如果没有青峡岛钓鱼房的横插一脚，少年曾掖会被岛主用来饲养蛊灵和培育鬼胎。"

    narrator "少年早期境界攀升一定会一日千里，仿佛真是茅月岛倾力栽培的天之骄子。"
    narrator "事实上，当曾掖跻身中五境的那一天，就会被剖魂剐魄。"
    narrator "到时候，少年就会知道什么叫人有旦夕祸福了。"

    narrator "章靥是一个性情寡淡的修士，其实不太喜欢与谁絮叨。便是在刘志茂那边，他同样言语不多。"

    zy1 "曾掖，我们那个供奉陈先生，他的诸多事迹，你多少也听过，是个很厉害的大人物。"

    zy1 "他如今就住在山门口附近。等下你见着了陈先生，不用故意替我和青峡岛说好话，一切照实说。"

    zy1 "在茅月岛，你自己也亲耳听到你师父与祖师与我坦白的谋划，所以你这条小命，归根结底，其实算是陈先生救下来的。"

    zy1 "再者，我知道你在担心什么，是不是才出龙潭，又入虎穴？"

    zy1 "不妨与你直说了，这个陈先生，肯定不会害你。你在茅月岛，只会死相凄惨，到了我们青峡岛，却是真正的修道机缘。"

    zy1 "说实话，连我都要羡慕你。在仙家洞府，就算是那些个祖师堂嫡传的谱牒仙师，都不会有你这样的好运气。"

    narrator "曾掖性情软弱，在茅月岛那边吓破了胆，也被师父伤透了心，这会儿还是有些失魂落魄，只是不断点头，想着情况再坏也坏不过茅月岛。"

    zy1 "只是飞黄腾达之后，也别太忘本。终究是我们青峡岛把你从火坑里拽出来的。"

    zy1 "以后不管跟着那个陈先生在哪里享福，还是要想一想青峡岛的这份救命恩情。"

    zy1 "曾掖，你觉得呢？"

    zy "晓得了，我绝不会忘记神仙老爷你的大恩大德。"

    zy1 "这些话，我只听你说一次，以后放在心里就是了。"
    zy1 "别总挂在嘴上，说着说着，就跟一坛酒似的。"
    zy1 "今天一口，明天一嘴，很快就会见底，心里就不当回事了。"

    narrator "该说的该做的，都差不多了，章靥领着曾掖来到门外，轻轻敲门。"

    zy1 "陈先生，那个合适人选，给你带来了。"

    narrator "屋门被打开，曾掖虽然才十四岁，但身材高大，已经不输青壮男子。无需仰视，他就能看清楚那个男人的面容。"

    narrator "那人穿着一件厚实的青色棉袍，头顶别着一根白玉簪子，身材修长，面容消瘦。既不像章靥这样的老神仙，也不像吕采桑、元袁那样的贵公子。"

    cpa "你好，我叫陈平安，你呢？"
    narrator "那人微笑着开口。"

    narrator "曾掖想要说话，但整个人身体紧绷，四肢僵硬，嘴唇微动，愣是没能说出半个字。"

    zy1 "陈先生，他叫曾掖。掖庭的掖，我从茅月岛揪出来的一个可怜虫。"
    zy1 "符合陈先生的要求，资质根骨天生适宜鬼道修行。是阴物附身和鬼魅栖息的首选，双方一同行走阳间，非但不会损耗少年本元，反而能够助长修行。"


    cpa "我略通一种旁门称斤法。你只需要站好，我试试看你的骨气有多重。"


    zy1 "已经话都不会说了，如今连点个头都不会啦？"  
    narrator "章靥轻轻拍了拍曾掖。"

    narrator "曾掖整个人终于还魂，使劲点头。"

    narrator "陈平安抓住曾掖肩头，轻轻提起，曾掖脚尖踮起，却没有离地。"

    cpa "不是特别沉。今后我会注意留心你的魂魄迹象，只要稍有不对，就不会让你强撑着。"

    narrator "曾掖还是不说话，不敢说，也不知道说什么，就像又丢了魂魄。"

    narrator "毕竟在那座阴气森森的茅月岛，在被老祖相中根骨之前，他就被那帮门内弟子欺负惯了。对于章靥这样高高在上的青峡岛老神仙，以及比老神仙还了不得的年轻神仙，没让人搀扶着，就已经是曾掖最大的努力了。"

    zy1 "陈先生，这少年的性情，是不是过于差了点？不然我再去书简湖周边找找？"

    cpa "没关系，我觉得挺不错的。"  
    
    narrator "茅月岛那边没敢狮子大开口，却也不会白送。这就是书简湖的不成文规矩。要么青峡岛打上门去，直接抢人，连同茅月岛一起吞并了，别说是一个曾掖，茅月岛所有的人和财物都可以白拿白得。"

    cpa "茅月岛那边开了什么价？"

    zy1 "按照茅月岛祖师的说法，保守点，一个曾掖最终可以养育出鬼胎、阴灵各一。二十年内，至少相当于两个洞府境修士。"
    zy1 "再抛开将曾掖栽培到中五境的成本，所以茅月岛开价十枚谷雨钱。"

    cpa "到了我这边，还得加上章老先生与青峡岛钓鱼房的所有耗费。那就当十五枚谷雨钱算，先记在青峡岛账上，回头我与其他开销，一并支付。"

    zy1 "没问题。"

    narrator "少年曾掖就这么在青峡岛住下了，就住在陈平安隔壁屋子里。"

    narrator "茅月岛少年曾掖关上门，坐在床边，只觉得恍若隔世。"

    narrator "他一宿没睡踏实，好不容易才迷迷糊糊睡去，直睡到第二天日上三竿才醒。"

    narrator "睁开眼后，看着极为陌生的住处，一脸茫然，好不容易才记起自己如今不是茅月岛修士了。"

    narrator "思来想去，不断给自己鼓气壮胆，结果刚刚走出屋子，就看到一个身穿墨青色蟒袍的家伙坐在隔壁门口，在小竹椅上嗑着瓜子，正转头望向他。"

    narrator "曾掖差点没吓得掉头跑回屋子躲进被子。"

    gc "你就是曾掖？从茅月岛那边过来的？"

    gc "原来是个傻子。"

    narrator "曾掖哪敢还嘴。"

    narrator "顾璨竟然没有一巴掌拍碎自己的脑袋瓜子，曾掖差点想要跪地谢恩。"

    cpa "你现在身子骨弱，属于盛极而衰，比寻常市井百姓更容易被阴寒煞气渗透气府，赶紧回春庭府修行。"


    gc "那我走了啊。"

    cpa "回头等炭雪可以返回岸上，你让她来找我，我有东西给她。"

    gc "好嘞。"


    narrator "陈平安转身去屋子里搬了一把椅子，递给曾掖，自己则坐在顾璨原先坐的那把竹椅上。"

    narrator "曾掖战战兢兢把屁股搁在椅子上，手脚都不知道应该放在哪里了。"

    cpa "你可能需要跟在我身边，短则两三年，长则七八年都说不定。平时可以喊我陈先生，倒不是我的名字如何金贵，喊不得，只是你喊了，不合适。"

    cpa "青峡岛上上下下，如今都盯着这边，你干脆就像现在这样，不用变，多看少说。至于做事情，除了我交代的事情，你暂时不用多做，最好也不要多做。"

    cpa "现在听不明白，没有关系。"

    cpa "怕不怕鬼？"


    cpa "曾掖，那我就再跟你絮叨一句。在我这里，不用怕说错话，心里想什么就说什么。"

    zy "不怕鬼，从小我就能见着脏东西。跟着师父到了茅月岛，那边好多师祖师兄师姐，都养着鬼。"

    cpa "恨不恨你师父？"

    cpa "那就是有些恨意的，可伤心更多，对吧？而且想来想去，好像师父人其实不坏。如果不是他，说不定你早就死了。"

    cpa "所以不管是对师父，还是对茅月岛，还是愿意当作亲人和真正的家。"


    zy "我知道自己傻。对不起，陈先生，以后肯定帮不上你大忙，说不定还要经常出错，到时候你打我骂我，我都认。"


    cpa "这就是傻啊？我倒是不觉得。"


    cpa "不过不是我说你啊，曾掖，你胆子太小，倒是真的。我像你这么大的时候，都算是独当一面了。见着了所谓的大人物，可从来不会心虚犯怵。"


    cpa "这么讲话，有点不要脸了。"
    cpa "嗯，干脆回头再去趟紫竹岛，再讨要一竿竹子，给自个儿做一把竹刀。"
    cpa "加上那把猿哭街买来的大仿渠黄，学一学自己的开山大弟子，刀剑错，吓唬吓唬人，还是可以的。"

    zy "我哪里能跟陈先生比。"

    cpa "识字吗？如果认得字，我先传授你两门秘术，品秩不算太高，修行得法，比你在茅月岛不会差。"

    zy "识字，就是总被师父骂笨。"

    cpa "没关系，遇到不解的地方，就问我。"

    narrator "陈平安拎着椅子，跨过门槛，转头望去，曾掖小心翼翼跟在身后，两手空空。"

    cpa "你师父骂你笨，我看没冤枉你。倒是把竹椅拎着啊。"

    narrator "曾掖恍然大悟，立即转身跑去拿起竹椅。"

    narrator "陈平安会心一笑，自己身边总算有个正常孩子了。挺好的。"
            


    return
