label chapter8_start:
    $ renpy.force_autosave()

    narrator "晚上，陈平安打开食盒。"
    narrator "在饭桌前默默吃着宵夜。"
    narrator "陈平安还在等桐叶洲太平山的回信。"
    narrator "即便魏檗已经给出了所有的答案，"
    narrator "也不是陈平安不相信这位云遮雾绕的神水国旧神祇。"
    narrator "而是接下来陈平安需要做的事情，"
    narrator "不管如何求全求真，"
    narrator "都不为过。"
    narrator "陈平安吃完了宵夜，装好食盒。"
    narrator "摊开手边一份仙家邸报，书简湖当天的热闹，第二天就会传遍湖上。"

    narrator "陈平安走出屋子。"
    narrator "这次没有忘记吹灭书案与饭桌上的两盏灯火。"
    narrator "过了青峡岛山门，"
    narrator "来到渡口那艘渡船。"
    narrator "站在湖边，陈平安并未背负剑仙。"
    narrator "只穿着青衫长褂。"
    narrator "天地寂寥，四下无人。"
    narrator "湖上仿佛铺满了碎银。"
    narrator "入冬后的夜风微寒。"
    narrator "这让陈平安在练拳跻身第五境，"
    narrator "尤其是身穿法袍金醴之后，"
    narrator "终于感受到了久违的人间节气冷暖。"
    narrator "江湖越走越远，陈平安越明白，修力是立身之本，修心才是登高之路。"
    narrator "可这些话，在书简湖里像一块沉水石。"
    narrator "没有人会听。"
    narrator "陈平安心思微动，想了想。"
    narrator "从咫尺物当中取出一块黑炭。"
    narrator "他在渡口画了一个大圈。"
    narrator "然后弯腰在圆圈之中，"
    narrator "缓缓画出一条直线。"
    narrator "将圆圈一分为二。"
    narrator "陈平安蹲在那条线旁边，"
    narrator "久久没有动笔，眉头紧皱。"
    narrator "神色萎靡的账房先生，"
    narrator "只得摘下腰间养剑葫。"
    narrator "喝一口乌啼酒提神。"
    narrator "这才在那条直线上下，"
    narrator "各自写了一个“善”和“恶”。"
    narrator "陈平安今夜要在那个曾经在心路上停步、"
    narrator "不愿深思、也无力去深究的“一”字上，"
    narrator "跨出一步。"
    narrator "就像泥瓶巷草鞋少年，"
    narrator "当年走在廊桥之上。"
    narrator "陈平安蹲在地上。"
    narrator "在那条直线上，"
    narrator "在“善”“恶”二字之间，"
    narrator "轻轻写下“以人为本”四个字。"

    cpa "暂时只能想这么多。"

    narrator "陈平安闭上眼睛，"
    narrator "又喝了一口酒。"
    narrator "睁开眼睛，站起身。"
    narrator "他大步走到“善”那个半圆的边缘，"
    narrator "一气呵成。"
    narrator "到“恶”这个半圈的另外一段，"
    narrator "画出了一条斜线。"
    narrator "挪步，从下往上，"
    narrator "又画出一条斜线。"
    narrator "最终，一个圆圈，"
    narrator "已经被陈平安切割成六块。"
    narrator "交集只有那个圆心一点。"
    narrator "之后，陈平安好像豁然开朗。"
    narrator "快步走到那条直线上的“善”字半圆当中。"
    narrator "在这三块区域居中的那块扇形上，"
    narrator "手中炭笔挥洒如飞。"

    cpa "若说这是本心向善的赤诚之心，"
    cpa "且最为坚定，心智不易移动。"
    cpa "那么在这块地方的世人，"
    cpa "三教学问，诸子百家，"
    cpa "甚至哪怕是没有读过书识过字，"
    cpa "教之“书上自有黄金屋、书中自有千钟粟”，"
    cpa "教之“修身齐家治国平天下”，"
    cpa "那就是最好的学问。"
    cpa "因为听得进去。"
    cpa "甚至无需任何一位圣贤苦口婆心说道理。"
    cpa "因为这类人，愿意听。"
    cpa "也愿意坐而闻道，起而行之。"
    cpa "无论世道如何困苦，"
    cpa "也会坚守本心！"

    narrator "陈平安快速起身。"
    narrator "退到与那个半圆写满炭字区域，"
    narrator "针锋相对的“恶”之半圆居中地带。"
    narrator "他蹲下身。"
    narrator "一样是炭笔哗哗而写。"

    cpa "人性本恶。"
    cpa "此恶并非一味贬义，"
    cpa "而是阐述了人心中另外一种本性。"
    cpa "那就是天生感知到世间的那个“一”，"
    cpa "去争去抢，"
    cpa "去保证自身利益最大化。"
    cpa "不像前者，对于生死，"
    cpa "可以寄托在儒家“三不朽”、"
    cpa "香火子孙传承之中。"
    cpa "在这里，“我”就是整个天地。"
    cpa "我死天地即死，"
    cpa "我生天地即活。"
    cpa "个体的我，这个小“一”，"
    cpa "比整个天地这个大“一”，"
    cpa "分量不轻半点。"
    cpa "朱敛当初解释为何不愿杀一人而救天下，"
    cpa "正是此理！"
    cpa "同样非是贬义，"
    cpa "只是纯粹的人性而已。"
    cpa "我虽非亲眼见到，"
    cpa "但是我相信，"
    cpa "一样曾经推动过世道的前行。"
    cpa "心性全部落在此地“开花结果”的人，"
    cpa "才可以在某些关键时刻，"
    cpa "说得出那些话。"
    cpa "我死后哪管洪水滔天。"
    cpa "宁教我负天下人。"
    cpa "日暮途远，倒行逆施。"
    cpa "可是这等天地有灵万物几乎皆有的本性，"
    cpa "极有可能反而是我们“人”的立身之本。"
    cpa "至少是之一。"
    cpa "这就解释了为何之前我想不明白的事情。"
    cpa "那么多“不善”之人，"
    cpa "修道成为神仙，"
    cpa "一样毫无阻碍。"
    cpa "甚至还可以活得比所谓的好人更好。"
    cpa "因为天地生养万物，并无偏私。"
    cpa "未必是以“人”之善恶而定生死。"

    narrator "喝了一大口酒后，"
    narrator "陈平安起身走到上边半圆的最右手边。"

    cpa "此地人心，"
    cpa "不如邻近的右边之人那么心志坚韧。"
    cpa "比较游移不定，"
    cpa "不过仍偏向于善。"
    cpa "但是会因人因地因时而易，"
    cpa "会有种种变化。"
    cpa "那就需要三教圣人和诸子百家，"
    cpa "谆谆教诲以“玉不琢不成器，人不学不知道”。"
    cpa "警示以“人在做天在看”。"
    cpa "劝勉以“今生阴德来世福报、今生苦来世福”之说。"

    narrator "陈平安写到这里，又有所想。"
    narrator "他来到圆心附近的“善”“恶”二字附近。"
    narrator "复以炭笔缓缓补充了两句话。"
    narrator "在上边写了："
    narrator "愿意相信人生在世，并不都是“以物易物”。"
    narrator "在下边则写了："
    narrator "若是任何付出，只要没有实质回报，"
    narrator "那就是折损了“我”这个“一”的利益。"
    narrator "收起炭笔，陈平安继续想着。"

    cpa "一旦感知到受损，"
    cpa "这个人的内心深处，"
    cpa "就会产生极大的质疑和焦虑。"
    cpa "就要开始四处张望，"
    cpa "想着必须从别处讨要回来。"
    cpa "以及索取更多。"
    cpa "这就解释了为何书简湖如此混乱。"
    cpa "人人都在辛苦挣扎。"
    cpa "再就是我先前所想。"
    cpa "为何有那么多人，"
    cpa "一定要在世道的某处挨了一拳，"
    cpa "就要在世道更多处，拳打脚踢。"
    cpa "而全然不顾他人死活。"
    cpa "不单单是为了活着。"
    cpa "就像顾璨。"
    cpa "明明已经好好活下去了，"
    cpa "还是会顺着这条脉络，"
    cpa "变成一个能够说出喜欢杀人的人。"
    cpa "不只是书简湖的环境造就。"
    cpa "而是顾璨心田的田垄纵横，"
    cpa "就是以此而划分的。"
    cpa "当他有机会接触到更大的天地时，"
    cpa "比如当我将小泥鳅送给他后，"
    cpa "来到了书简湖。"
    cpa "顾璨就自然会去攫取更多属于别人的“一”。"
    cpa "金钱，性命，"
    cpa "在所不惜。"

    narrator "陈平安来到上半圆的最左手边。"

    cpa "此地人心，最为无序。"
    cpa "想要为善而不知如何为之，"
    cpa "有心为恶却未必敢为。"
    cpa "所以最容易觉得“读书无用”、“道理误我”。"
    cpa "虽然身处这边的半圆，"
    cpa "却一样很容易从恶如崩。"
    cpa "因此世间便多出了那么多道貌岸然的伪君子。"
    cpa "就连佛经上的佛祖，"
    cpa "都会忧心末法的到来。"
    cpa "此处之人，随波逐流，"
    cpa "活得很辛苦。"
    cpa "甚至会是最辛苦的。"
    cpa "我先前与顾璨所说，"
    cpa "世间道理的好，"
    cpa "强者的真正自由，"
    cpa "就在于能够保护好这拨人。"
    cpa "让他们能够不用担心下半圆中的居中一拨人。"
    cpa "不会由于后者的横行无忌，"
    cpa "而遭受众多无缘无故的灾厄。"
    cpa "不用害怕所有辛苦勤劳积攒出来的财富，"
    cpa "朝夕之间便毁于一旦。"
    cpa "让这些人，哪怕不用讲道理，"
    cpa "甚至于根本不用知道太多道理。"
    cpa "更甚至是他们偶然的不讲理，"
    cpa "微微动摇了儒家打造出来的那张规规矩矩、"
    cpa "原本四平八稳的木椅子。"
    cpa "都可以好好活着。"

    narrator "陈平安起身挪步。"
    narrator "来到与之相对应的下半圆最右手边，"
    narrator "缓缓写下新的字句。"

    cpa "此地人，"
    cpa "你与他说放下屠刀立地成佛，"
    cpa "知错能改善莫大焉。"
    cpa "与邻近居中的那拨人，"
    cpa "注定都只是空谈了。"

    narrator "虽然下边半圆，"
    narrator "最左手边还留有一大块空白。"
    narrator "可是陈平安已经脸色惨白。"
    narrator "竟是有了筋疲力尽的迹象。"
    narrator "喝了一大口酒后，"
    narrator "他摇摇晃晃站起身。"
    narrator "手中木炭已经被磨得只有指甲盖大小。"
    narrator "陈平安稳了稳心神。"
    narrator "手指颤抖，写不下了。"
    narrator "他强撑一口气，抬起手臂，"
    narrator "抹了抹额头汗水。"
    narrator "想要蹲下身继续书写。"
    narrator "哪怕多一个字也好。"
    narrator "可是刚刚弯腰，"
    narrator "竟然一屁股坐在了地上。"
    narrator "陈平安一手将养剑葫随便放在地上。"
    narrator "另外一只手松开手指。"
    narrator "仅剩的那点木炭滚落在地。"
    narrator "他就那么仰面躺在渡口上。"

    cpa "儒家提出恻隐之心，"
    cpa "佛家推崇慈悲心肠。"
    cpa "可是我们身处这个世界，"
    cpa "还是很难做到。"
    cpa "更别提时时刻刻做到这两种说法。"
    cpa "反而是“赤子之心”，"
    cpa "与道祖所谓的“返璞归真，复归于婴儿”，"
    cpa "似乎好像更加……"

    narrator "陈平安竭力站起身。"
    narrator "退出那个尚未补全炭字的圆圈。"
    narrator "死死盯着那个大圆。"
    narrator "最后视线凝聚在圆心地带，"
    narrator "自己最早写下的“善”“恶”二字之上。"
    narrator "陈平安摇摇晃晃，伸出一只手。"
    narrator "像是要抓住整个圆圈。"
    narrator "他几乎连自己都不知道在说什么了。"
    narrator "此时此景，形骸俱忘矣。"

    cpa "是不是可以连善恶都不去谈？"
    cpa "只说神人之分？"
    cpa "本性？"
    cpa "不然这个圆圈，"
    cpa "还是很难真正站得住脚。"
    cpa "这就需要……往上提起？"
    cpa "而不是拘泥于书上道理，"
    cpa "不是拘束于儒家学问，"
    cpa "单纯去扩大这个圈子？"
    cpa "而是往上拔高一些？"
    cpa "若是如此，那我就懂了。"
    cpa "根本不是我之前琢磨出来的那样。"
    cpa "不是世间的道理有门槛、分高低。"
    cpa "而是绕着这个圈子行走，"
    cpa "不断去看。"
    cpa "是心性有左右之别。"
    cpa "同样不是说有人心在不同之处，"
    cpa "就有了高下之分、云泥之别。"
    cpa "故而三教圣人，各自所做之事，"
    cpa "所谓的劝化之功，"
    cpa "就是将不同区域的人心，"
    cpa "搬山倒海，"
    cpa "牵引到各自想要的区域中去。"
    cpa "若是，先不往高处去看，"
    cpa "不绕圈平地而行。"
    cpa "只是借助顺序，"
    cpa "往回退转一步来看。"
    cpa "也不提种种本心，"
    cpa "只说世道真实的本在。"
    cpa "儒家学问，"
    cpa "是在扩大和稳固“实物”区域。"
    cpa "道家是在向上抬升这个世界，"
    cpa "让我们人能够高出其余所有有灵万物。"

    narrator "陈平安闭上眼睛，取出一枚旧竹简。"

    cpa "盆水覆地，芥浮于水。"
    cpa "蚂蚁依附于芥子以为绝境。"
    cpa "须臾水干涸，"
    cpa "才发现道路通达，"
    cpa "无处不可去。"
    cpa "道家所求，"
    cpa "就是不要我们世人做那些心性低如蝼蚁的存在。"
    cpa "一定要去更高处看待世间。"
    cpa "一定要异于世间飞禽走兽和花草树木。"
    cpa "那么佛家呢……"

    narrator "陈平安伸出双手，画了一圆。"

    cpa "配合儒家的广，道家的高，"
    cpa "将十方世界，合而为一，"
    cpa "并无疏漏。"
    cpa "那个“一”，"
    cpa "我是不是算知道一点点了？"

    narrator "砰然一声。"
    narrator "耗尽了浑身气力与精神的陈平安，"
    narrator "后仰倒去。"
    narrator "他闭上眼睛，满脸泪水。"
    narrator "伸手抹了把脸，"
    narrator "又伸出一只手掌，微微抬起。"
    narrator "泪眼视线蒙眬。"
    narrator "透过指缝间，浑浑噩噩。"
    narrator "将睡未睡，已是心神憔悴至极。"
    narrator "可心中最深处，满怀快意。"

    cpa "云散天明谁点缀，"
    cpa "天容海色本澄清。"

    narrator "陈平安闭上眼睛，缓缓睡去。"
    narrator "嘴角有些笑意。"

    cpa "原来且不去分人心善恶，"
    cpa "念此也可以一笑。"

    narrator "陈平安睡熟后，钟魁与阮秀几乎同时来到渡口。"
    narrator "钟魁捡起那粒木炭，蹲在圆圈边缘，想落笔，却迟迟没有写下去。"

    zk "高山在前，"
    zk "难道要我这个昔年书院君子，"
    zk "只能绕道而行？"

    narrator "阮秀站在圆圈外，吃着绿桐城的新糕点。"

    rx "还差了一点点神人之分，"
    rx "没有讲透。"

    narrator "读书人手持木炭，抬起头。"

    zk "好一个事到万难须放胆。"
    zk "好一个酒酣胸胆尚开张。"

    rx "寸心不昧，万法皆明。"

    narrator "青衫男子这才转头望向阮秀。"

    zk "你可莫要趁着陈平安熟睡，"
    zk "占他便宜啊。"
    zk "不过若是姑娘一定要做，"
    zk "我钟魁可以背转过身。"
    zk "这就叫君子有成人之美！"

    narrator "阮秀这才看向他，有些疑惑。"

    rx "你叫钟魁？"
    rx "你这个人……鬼，比较奇怪。"
    rx "我看不明白你。"

    narrator "钟魁伸手绕过肩头，指了指那个鼾声如雷的账房先生。"

    zk "这个家伙就懂我，"
    zk "所以我来了。"

    narrator "钟魁看着这座书简湖。"

    zk "世间岂能唯我钟魁一人是君子。"
    zk "那世道得是多大的一个粪坑？"

    rx "我知道你是想帮他。"
    rx "但是我劝你，"
    rx "不要留下来帮他。"
    rx "会帮倒忙的。"

    zk "当真？"

    rx "你信我？"

    narrator "钟魁点了点头。"
    narrator "阮秀吃完糕点，拍拍手，转身离去。"
    narrator "钟魁将木炭放回原处，只凭空留下八个字。"
    narrator "诸事皆宜，百无禁忌。"

    # Merged from script_chapter12.rpy
    narrator "隆冬时分，湖上飞鸟几乎绝迹，偶有点点。"
    narrator "应该快要下雪了。"

    narrator "就在这天的黄昏时分，陈平安在书案那边猛然抬头。"
    narrator "他快步走到窗口附近。"

    llc "我叫刘老成。"
    llc "来这里，会一会顾璨。"
    llc "无关人等，全部滚蛋。"
    llc "不然之后，谁帮你们收尸，也得死。"
    llc "死到无人收尸为止。"
    llc "还想躲？"
    llc "已经找到你了。"
    llc "刘志茂，怎么说？"
    llc "弟子就要被我活活打死了。"
    llc "还这么客客气气？"
    llc "既然青峡岛这么客气——"
    llc "那我可就真不客气了。"
    llc "哟。"
    llc "青峡岛修士里边，总算还是有个爷们的。"
    llc "书简湖都在传——"
    llc "你是一个很奇怪的剑修。"
    llc "不论如何，我还是对你比较上心的。"
    llc "不比刘志茂少。"
    llc "就看你——"
    llc "有没有那个真本事。"
    llc "让我再次亏钱。"

    narrator "刘老成神色自若，以心湖涟漪问话陈平安。"
    narrator "得到答案后，刘老成点了点头。"

    narrator "在战战兢兢的青峡岛修士眼中——"
    narrator "那个账房先生依旧悬在原地。"

    narrator "他做了一个奇怪动作。"
    narrator "手腕一拧，倒持长剑。"

    narrator "依旧没有说话。"
    narrator "却面朝刘老成，双手抱拳。"

    narrator "像是在致谢。"

    narrator "刘老成点点头。"
    narrator "收起书简湖中的金身法相。"
    narrator "以及那方本命印章。"

    narrator "就此一掠而走。"

    narrator "刘老成在青峡岛大展威风。"
    narrator "以上五境修士的无敌之姿——"
    narrator "将顾璨和那条蛟龙之属，一并打成濒死重伤。"

    narrator "作为新一任江湖君主的刘志茂。"
    narrator "青峡岛的主人，从头到尾都没有露面。"

    narrator "反而是那个账房先生——"
    narrator "出手阻拦了刘老成。"

    narrator "最后——"
    narrator "那个曾说出“杀人杀到心软，也不可以手软”的宫柳岛岛主。"
    narrator "竟然还手下留情？"

    narrator "一时间，整座书简湖数万野修。"
    narrator "都觉得雾里看花。"

    narrator "越看越迷糊。"

    narrator "山路上。"
    narrator "随着小泥鳅进入巢穴，开始休眠。"

    narrator "顾璨的伤势，也稍稍好转了一些。"

    gc "陈平安。"
    gc "你是不是要把小泥鳅收回去了？"
    gc "炭雪对你其实还是挺怕的。"
    gc "毕竟——"
    gc "你才是她真正的主人。"
    gc "跟了你，我也不担心她受委屈。"
    gc "换成别人——"
    gc "一旦我护不住她……"
    gc "我宁愿她死。"
    gc "但是你拿走——"
    gc "我能接受。"
    gc "而且以后，我肯定不后悔。"
    gc "你是知道我性子的。"
    gc "说一是一，说二是二。"

    cpa "你留着吧。"
    cpa "炭雪如今跟在你身边——"
    cpa "我才能放心做自己的事。"

    gc "到底是为啥？"
    gc "不怕炭雪跟着我——"
    gc "是在为虎作伥吗？"

    cpa "我以前在桐叶洲。"
    cpa "得了一件仙家法宝。"
    cpa "是一把剑。"
    cpa "名叫“痴心”。"
    cpa "也可以叫“吃心”。"
    cpa "吃人心肝的那个“吃”。"
    cpa "往人心口一戳——"
    cpa "就可以提升品秩。"
    cpa "一开始，我很反感。"
    cpa "别说用它厮杀。"
    cpa "就是看一眼——都觉得膈应。"
    cpa "但是后来——"
    cpa "我还是想明白了。"
    cpa "东西是死的。"
    cpa "人是活的。"
    cpa "君子不器——"
    cpa "才能驾驭万物。"
    cpa "算了。"
    cpa "这些道理，你也不爱听。"
    cpa "我不说了。"

    gc "说吧。"
    gc "不知道为什么——"
    gc "以前会觉得心烦意乱。"
    gc "现在听你唠叨这些。"
    gc "虽然听不太进去。"
    gc "左耳进，右耳出。"
    gc "但就是——"
    gc "觉得挺顺耳的。"
    gc "陈平安。"
    gc "你说怪不怪？"

    cpa "这是第二次了。"

    gc "我心里有数。"
    gc "一次，是我没有离开青峡岛。"
    gc "这一次——"
    gc "是你救了我。"
    gc "再有一次。"
    gc "你就不会理我了。"
    gc "只会把我——"
    gc "当作陌生人。"

    cpa "还算知道点好歹。"
    cpa "有点良心。"

    gc "不多。"
    gc "也就对我娘亲。"
    gc "还有你。"
    gc "两个人。"
    gc "我那个死鬼老爹——"
    gc "没什么印象。"
    gc "实在亲近不起来。"
    gc "至于以后——"
    gc "一家团圆。"
    gc "见了面，会不会改观……"
    gc "我不太愿意去想。"

    cpa "慢慢来吧。"

    gc "陈平安。"
    gc "我还是想知道——"
    gc "这次，你为什么救我？"
    gc "其实我知道。"
    gc "你一直对我很失望。"
    gc "我都知道的。"
    gc "所以我才会带着小泥鳅。"
    gc "经常去你屋子门口那边。"
    gc "哪怕没什么事情。"
    gc "也要在那里坐一会儿。"

    cpa "不要说话了。"

    gc "一时半会儿死不了的。"
    gc "小泥鳅已经回水底老窝趴着了。"
    gc "我感觉……好些了。"
    gc "陈平安。"
    gc "说说看吧。"
    gc "我还想听……"
    gc "听一听你的道理。"

    cpa "我与你做过切割。"
    cpa "也做过圈定。"
    cpa "这是弈棋衍生出来的说法。"
    cpa "也可以拿来练剑。"
    cpa "简单来说——"
    cpa "前者。"
    cpa "就像我搬出春庭府。"
    cpa "住在山门口的屋子里。"
    cpa "后者。"
    cpa "就是我一直在看着你。"
    cpa "只要你不走出——"
    cpa "我认为没有犯错的那个圈子。"
    cpa "我就帮你。"
    cpa "我就还是——"
    cpa "你最早认识的那个泥瓶巷邻居。"

    gc "那如果——"
    gc "你到了青峡岛之后。"
    gc "我还是滥杀无辜呢？"
    gc "你会离开吗？"
    gc "还是……打死我？"

    cpa "我会尽力拦着你。"
    cpa "让你不犯错。"
    cpa "就像今天。"
    cpa "拦着刘老成杀你一样。"
    cpa "而且——"
    cpa "我也不会离开书简湖。"
    cpa "还有很多事情。"
    cpa "等着我去做。"
    cpa "既是为你。"
    cpa "也是为我自己。"

    gc "这么活着——"
    gc "不累吗？"

    cpa "当年在泥瓶巷。"
    cpa "每天过着——"
    cpa "好像一辈子都熬不出头的苦日子。"
    cpa "就不累吗？"
    cpa "也累。"
    cpa "只不过——"
    cpa "你忘了而已。"

    gc "可人活着——"
    gc "不就是为了开心和痛快吗？"

    cpa "这个问题。"
    cpa "又绕回原点了。"
    cpa "我的答案——"
    cpa "当然可以告诉你。"
    cpa "但你未必听得进去。"
    cpa "所以——"
    cpa "就不说了。"
    cpa "我更希望。"
    cpa "将来你能走出书简湖。"
    cpa "亲眼看看更大的江湖。"
    cpa "对了。"
    cpa "我收了个开山大弟子。"
    cpa "是个小姑娘。"
    cpa "叫裴钱。"
    cpa "以后——"
    cpa "你如果离开书简湖。"
    cpa "去走江湖。"
    cpa "或者回龙泉郡。"
    cpa "如果我不在。"
    cpa "可以去找她。"
    cpa "我觉得——"
    cpa "你们两个。"
    cpa "可能会很投缘。"
    cpa "嗯……"
    cpa "也可能会互相看不顺眼。"

    narrator "顾璨有些开心。"

    narrator "因为这是陈平安第一次——"
    narrator "跟他说起与他“捆绑”在一起的将来。"

    gc "陈平安……"
    gc "我有点困。"

    cpa "那就睡一觉。"
    cpa "之后的事情——"
    cpa "不用担心。"
    cpa "有我在。"

    gc "陈平安……"
    gc "我很怕。"
    gc "怕我一睁开眼——"
    gc "你就已经离开青峡岛了。"

    cpa "不会的。"

    gc "真的不骗我吗？"

    cpa "我什么时候骗过你？"

    narrator "顾璨轻轻点头。"
    narrator "终于放心睡去。"

    narrator "他已经睡着了。"

    narrator "所以没有察觉到——"

    narrator "陈平安无法擦拭的脸庞上。"
    narrator "不断有鲜血滴落。"

    narrator "一滴一滴——"
    narrator "落在他的手臂上。"

    narrator "春庭府内。"

    narrator "顾璨躺在床上。"
    narrator "顾氏坐在床边。"

    narrator "伤心欲绝。"

    narrator "田湖君带来了青峡岛秘藏的珍贵丹药。"

    narrator "但是——"

    narrator "当她看到那个站在床边的账房先生时。"

    narrator "心中一颤。"

    narrator "连手都微微发抖。"

    narrator "陈平安瞥了眼她手中的药瓶。"

    cpa "没有问题？"

    thj "……"
    thj "以性命保证！"

    cpa "回去之后。"
    cpa "告诉刘志茂——"
    cpa "我近期会找他。"

    narrator "田湖君只得应下。"

    narrator "给昏迷中的顾璨服下丹药后。"
    narrator "田湖君落荒而逃。"

    gs "怎么会这样……"
    gs "怎么会这样……"

    narrator "顾氏仓皇失措。"
    narrator "只是反复呢喃。"

    narrator "陈平安动作微颤。"
    narrator "搬了把椅子，坐在旁边。"

    cpa "为什么不会这样？"

    narrator "顾氏抬起头。"
    narrator "泪眼婆娑。"

    narrator "她看着这个面容消瘦许多的年轻人。"
    narrator "这一刻——"
    narrator "竟觉得如此陌生。"

    cpa "是不是还想问我——"
    cpa "我是不是故意看着顾璨重伤？"

    narrator "顾氏视线游移。"

    cpa "不是这样的。"
    cpa "我当下能做到的——"
    cpa "就这么多。"

    gs "……"
    gs "我信你。"
    gs "陈平安。"

    narrator "顾氏叹了口气。"
    narrator "眉眼低敛。"
    narrator "满脸泪痕。"

    narrator "这一刻。"
    narrator "陈平安有些伤心。"

    narrator "与顾璨、与顾氏有关。"
    narrator "却又关系不大。"

    narrator "那夜在渡口。"
    narrator "他其实已经想明白了一个死结的症结。"

    narrator "他陈平安想要证明这一点，并不难。"

    narrator "只需要在顾璨面前——"
    narrator "不露痕迹地展现一两个细节。"

    narrator "例如——"
    narrator "对某件身外物的重视程度。"
    narrator "要超过顾璨。"

    narrator "那么顾璨的本心。"
    narrator "那块与陈平安有关的心田——"

    narrator "一样会荒废。"

    narrator "很快杂草丛生。"

    narrator "甚至——"
    narrator "以顾璨那容易走极端的性情。"

    narrator "终有一天。"
    narrator "会与他反目成仇。"

    narrator "陈平安不愿去验证。"
    narrator "也不想试探人心。"

    narrator "知道了答案"
    narrator "又能如何？"

    narrator "撇开所有。"
    narrator "只说恩怨和利益得失。"

    narrator "平安并不是怕顾璨对自己的看法会从亲人变成仇寇。"

    narrator "他不希望自己已经失去的那个小鼻涕虫。"
    narrator "再失去一个——"
    narrator "初衷是为了娘亲、走到这一步的书简湖顾璨。"

    narrator "更不希望顾璨与自己一样伤心。"

    narrator "世事人情。"
    narrator "是不是一个人想得越深，就越与人无话可说？"

    gs "陈平安，你去哪里？"

    cpa "我只要在青峡岛。"
    cpa "在哪里都一样。"
    cpa "婶婶放心好了。"

    gs "陈……"

    narrator "陈平安一走出春庭府。"
    narrator "就立即一手捂住心口，一手捂住嘴。"

    narrator "他强提一口气。"
    narrator "缓缓走向山门口的屋子。"

    narrator "到了屋子前。"
    narrator "开门。"
    narrator "关门。"
    narrator "点上桌上的灯。"

    narrator "陈平安坐在背对窗户的长凳上。"
    narrator "整个人颤颤巍巍。"

    narrator "他取出从杨家药铺买来的药膏。"
    narrator "强行咽下。"

    narrator "屋内，他一人独坐。"
    narrator "桌上搁着养剑葫。"
    narrator "飞剑“初一”和“十五”。"
    narrator "一柄守在门口，一柄悬在窗边。"

    narrator "非人情，不可，难近，难亲。"
    narrator "于是，失望便出现了。"

    narrator "想得家中夜深坐。"
    narrator "还应说着远行人。"
    narrator "似乎便有了希望。"
    narrator "可到头来，还是会失望。"

    narrator "吃下杨老头炼制的药膏后。"
    narrator "从体魄到神魂，陈平安都已经毫无知觉。"

    narrator "他怔怔地看着灯火。"
    narrator "灯花渐瘦，天将明。"

    narrator "眼神死寂如古井深渊的年轻人。"
    narrator "缓缓转头，望向窗外。"

    narrator "天亮了。"
    narrator "大寒时节，湖水苍茫，寒气砭骨。"

    narrator "顾璨昏迷了三天三夜。"
    narrator "陈平安每天都会去病榻旁坐上一段时间。"
    narrator "闻着浓郁的药味。"

    narrator "就像先前顾璨和小泥鳅。"
    narrator "会去山门口屋子外晒太阳一样。"

    narrator "陈平安在屋子里时不时起身。"
    narrator "坐到床头，查看顾璨的脉象。"

    narrator "久病成医，陈平安已不算门外汉。"
    narrator "伤势加剧还是好转，他都能看出一些门道。"

    narrator "刘志茂当初让田湖君捎来的那瓶灵丹妙药——"
    narrator "效果显著。"
    narrator "极有可能是类似青虎宫陆雍专门为地仙炼制的珍稀丹丸。"

    narrator "这一天，顾璨终于醒转过来。"
    narrator "他看见坐在椅子上的陈平安，咧嘴一笑。"
    narrator "只是很快又沉沉睡去。"
    narrator "不过，呼吸已经沉稳许多。"

    narrator "陈平安离开春庭府后。"
    narrator "顾氏犹豫了片刻。"
    narrator "最终，让府上一位龙门境的老管家去请刘志茂，说她有事商议。"

    lzm "夫人，找我谈事情？"

    gs "我想跟真君确定一件事。"
    gs "陈平安这趟来咱们青峡岛，到底是图什么？"
    gs "真不是为了从璨璨手中抢回那条小泥鳅？"
    gs "再有，小泥鳅说陈平安当初交给你一块玉牌，到底是什么来头？"

    lzm "原来是这些啊。"
    lzm "我还以为夫人是想要兴师问罪。"
    lzm "问我这个师父，为何没有出面保护弟子。"

    gs "这些不去说它。"
    gs "我相信真君有难言之隐，所以决不会心生芥蒂。"
    gs "我还可以保证帮着真君，在璨璨那边说些不昧良心的言语。"
    gs "不然岂不是白白便宜了四周环伺的豺狼虎豹？"

    narrator "刘志茂会心一笑。"
    narrator "谁说女子头发长，见识短来着？"

    lzm "那块玉牌，大有来历，我不方便泄露天机。"
    lzm "至于陈平安来书简湖的目的，实在不好揣测。"
    lzm "说实话，我也一直想不明白。"
    lzm "他当了咱们青峡岛的账房先生后，我就更看不懂了。"
    lzm "不过我相信，陈平安对顾璨，是没有坏心的。"

    narrator "顾氏皱了皱眉头，似乎有些奇怪。"
    narrator "今天的刘志茂，说话太扭捏了。"
    narrator "以往与刘志茂商议秘事，可从来不会这么拖泥带水。"
    narrator "难道是处心积虑当上书简湖君主，没得意几天，又被刘老成在青峡岛一闹，吓破了胆子？"
    narrator "大喜大悲之后，就失了分寸？"
    narrator "难道刘志茂如此一个纵横捭阖的枭雄，其实心性还不如自己一个妇道人家？"

    lzm "陈平安的性情如何，夫人比我更清楚。"
    lzm "喜欢念旧情，对看着长大的顾璨，更是全心全意。"
    lzm "恨不得将所有好东西交予顾璨。"
    lzm "只是今时不同往日，离开了当年那条满地鸡粪狗屎的泥瓶巷，人都是会变的。"
    lzm "陈平安估摸着是投了儒家门户，所以喜欢讲道理。"
    lzm "只不过未必适合书简湖，所以才会在池水城打了顾璨两个耳光。"
    lzm "要我看啊，还是真正在意顾璨，念着顾璨的好，才会如此做。"
    lzm "换成一般人，见到亲人朋友飞黄腾达，只会欢天喜地，其余万事不管。"
    lzm "夫人，我举个例子，换成吕采桑，见到顾璨有钱了，自然觉得这就是本事，拳头硬了，便是好事。"

    narrator "顾氏扯了扯嘴角。"

    lzm "话说回来，陈平安的想法没错。"
    lzm "只是他太不了解书简湖，不知道咱们这儿的江湖险恶。"
    lzm "好在待了一段时间后，应该总算知道些书简湖的规矩，所以就不再对顾璨指手画脚了。"
    lzm "夫人，我们再将道理反一反去讲。"
    lzm "显而易见，对于陈平安这种人，讲讲感情，比什么都管用，因人而异，因地而宜。"

    narrator "顾氏若有所思。"
    narrator "觉得当下这番话，刘志茂还算厚道，此前尽是些客套废话。"
    narrator "不愧是那个在小镇与人争吵从不落下风的妇人，一点就透。"
    narrator "顾氏便有些懊恼。"
    narrator "如果按照刘志茂的说法，那天晚上，从见到陈平安背着顾璨返回春庭府，到陈平安最后"
    narrator "离开屋子，确实是她做得差了。"
    narrator "听过刘志茂这些话，若再有那晚的事情，她绝不会那般做错说错处处错。"

    narrator "这两年一有闲暇光阴，顾氏让府上婢女在旁，朗读书籍内容。"
    narrator "士大夫、文人雅士推崇的大道理，她也听了，只是未必爱听。"
    narrator "倒是一些典故，经常让她大受启发。"
    narrator "比如书上说有人家中遭遇火灾，闻讯后先问有无伤人而不问损耗，此人一举成名。"
    narrator "顾氏悟出其中道理，觉得自己也可以借用。"
    narrator "还有名垂青史的将领，愿为士卒吸脓水，令全军上下愿效死。"
    narrator "诸如此类，顾氏都有自己的心得体会。"

    narrator "顾氏恨不得给自己一耳光。"
    narrator "刘志茂的言语，其实就是书上的道理，自己明明都知道，却临场没做到。"

    lzm "夫人怎么了？"

    gs "没事。"
    gs "那敢问真君，此后我们应该如何行事说话？"
    gs "那个宫柳岛刘老成，还会不会对我们青峡岛逞凶？"

    lzm "刘老成此人，是书简湖历史上首屈一指的大豪杰。"
    lzm "便是他的敌人，也要佩服他。"
    lzm "他杀伐果决，故而当时来到青峡岛，要杀顾璨，谁都拦不住。"
    lzm "可如今他既然已经放过顾璨，一样谁都拦不住，也改变不了这个决定。"
    lzm "刘老成绝不至于再跑一趟青峡岛。"
    lzm "所以顾璨与春庭府，已经没有危险了。"
    lzm "甚至我可以跟夫人撂下一句准话。"
    lzm "那一夜厮杀过后，顾璨才真正没了危险。"
    lzm "如今的书简湖，没有谁敢杀一个刘老成都没有杀掉的人！"

    narrator "顾氏将信将疑。"

    narrator "刘志茂没有多说什么。"
    narrator "眼前女子，话说一半，由着她自己去琢磨就行。"
    narrator "无论真话假话，只要说得太死，她反而疑神疑鬼，选择不信。"

    narrator "顾氏转身拿起茶杯，低头喝了口茶水。"
    narrator "姿态雍容，动作优雅，再无半点泥土味。"

    lzm "夫人，你为何如此……不放心陈平安？"

    gs "真君方才说过，人都是会变的。"

    narrator "刘志茂抚须而笑。"

    gs "真君，你来说说看。"
    gs "我在书简湖，能算是坏人吗？"

    lzm "自然不算。"
    lzm "算好人了，赏罚分明，也不刻薄仆役婢女这些下人。"

    gs "就连坏人都有偶然的善心。"
    gs "我当年对陈平安那么做，不过是施舍一碗饭而已。"
    gs "值得奇怪吗？"
    gs "我如今防着陈平安，是为了璨璨的终身大事，也是为了璨璨的修行大道。"
    gs "我又不去害陈平安，又有什么奇怪？"

    lzm "夫人这么一说，我就明白了。"

    narrator "顾氏掩嘴而笑，水润的眼眸风情流转。"

    gs "真君是瞧不上我们春庭府的茶水？"
    gs "所以一口都不愿意喝？"
    gs "如果没记错，这可是田湖君亲自送来的虹饮岛仙家茶叶。"
    gs "难道真君府邸私藏了更好的茶叶？"

    lzm "夫人这番言语说得教人伤心了。"
    lzm "行吧，我便是花钱请人去四处搜罗，也要给春庭府拿来几斤比虹饮岛更好的茶叶。"

    narrator "刘志茂伸手指了指顾氏，哈哈大笑。"
    narrator "轻轻将杯盖放回茶杯上，告辞离去，让顾氏不用送。"

    narrator "顾氏站起身又落座，沉思片刻，起身离开。"

    narrator "远远站在院门口而不是厅门的老管家，赶紧走入客厅。"
    narrator "若是平时，自然是让府上婢女收拾残局。"
    narrator "今天不同，岛主亲临，他觉得应该亲自收拾。"

    narrator "老修士收起刘志茂的茶时，发现杯中茶水已点滴不剩。"
    narrator "唯有绿如翡翠的几片仙家茶叶，躺在杯底。"
    narrator "老修士心中感慨，岛主对春庭府和夫人，还是一如既往地信任有加。"

    narrator "刘志茂离开春庭府后，直接返回自家府邸。"
    narrator "先让人去朱荧王朝京城购买几斤最贵的茶叶。"

    narrator "书简湖最有希望跻身上五境的截江真君，坐在密室一个价值连城的蒲团上。"
    narrator "摊开手心，上有一小团水球，晶莹剔透。"
    narrator "他从袖中取出一只白碗，将掌心水球放入碗中。"

    narrator "一直枯坐到深夜时分，刘志茂才施展神通。"
    narrator "出现在山门口那座屋前，轻轻敲门。"

    narrator "刘志茂推门而入，陈平安已经绕出书案，坐在桌旁，朝他伸手示意落座。"

    lzm "先前陈先生不准我擅自打搅，我便只好不去讲什么地主之谊了。"
    lzm "现在陈先生说要找我，自然不敢让先生多走几步路，便登门拜访。"
    lzm "事先没有打招呼，还望陈先生见谅。"

    cpa "……"

    narrator "陈平安面无表情，伸出手。"

    narrator "刘志茂赶紧手腕翻拧，手心上方悬停一枚晶莹剔透的玉牌。"
    narrator "竟是不敢触碰丝毫，轻轻一推，被陈平安收起。"

    lzm "顾璨母亲找过我，有些言语，我希望陈先生可以听一听。"
    lzm "我这等小人行径，自然龌龊，可也算聊表诚意。"
    lzm "陈先生真乃正人君子也，刘志茂是以小人之心度君子之腹了。"

    cpa "我知道她是怎么样的人，是怎么想的。"
    cpa "可能她说的言语，比我想象的更糟糕。"
    cpa "但是在我搬出春庭府的那一刻，她的任何言行，都已经与我关系不大了。"
    cpa "当年在泥瓶巷，为了帮助自己挑中的顾璨留住那条小泥鳅的机缘，"
    cpa "你不但先以秘术蛊惑了云霞山蔡金简，更以阴毒的旁门神通，"
    cpa "悄悄在我心头刻写了‘一心求死’四个字，诱使我去刺杀蔡金简和苻南华，以卵击石，好让我彻底消失。"

    lzm "我承认是有这回事，绝不否认。"
    lzm "陈先生不是有一把半仙兵吗？可以往我心口或是头颅，刺上一剑，我绝不还手。"
    lzm "你我从此恩怨两清！"
    lzm "在那之后，如果陈先生再要不依不饶，那就试试看。"

    cpa "你们书简湖的行事风格，我又领教到了，真是百看不厌，每天都有新鲜事。"

    narrator "其实在书简湖，顾璨和顾氏除外，刘志茂给人的印象，就是沉默寡言，惜字如金，但对谁都是笑脸相向。"
    narrator "尤其是在田湖君这些嫡传弟子与俞桧这些藩属‘重臣’眼中，刘志茂道貌岸然与心狠手辣，实在是极具威慑力。"

    cpa "常年不言不语之人，要么性情憨厚不善言辞，要么就是心计多如牛毛。"
    cpa "所以天姥岛那个最看不顺眼刘志茂的老岛主，曾经书简湖唯一的八境剑修、如今已经神"
    cpa "魂俱灭的可怜虫，给了刘志茂一句‘假真君，笑面佛，袖藏修罗刀’的尖酸评价。"

    narrator "陈平安接下来做了一个让刘志茂都眼皮子微颤的动作。"
    narrator "陈平安从袖中抬起那只裹有棉布的手掌，摘下腰间养剑葫。"
    narrator "将桌子中间那只白碗中的水倒掉后，向里面倒了大半碗乌啼酒，推回给刘志茂。"
    narrator "陈平安将养剑葫放在桌边，微笑道："

    cpa "刺你一剑，又能如何。"
    cpa "且不说能不能伤到真君，就算可以，狡兔三窟，我是知道山上仙家那些替死之法的，还不止一种。"

    lzm "陈先生天资聪慧，福缘深厚，当年是我刘志茂眼拙了。"
    lzm "我认罚。陈先生不妨开出条件来。"

    cpa "如果我说既往不咎，你不信，我自己也不信。"

    lzm "就冲陈先生这句天大的敞亮话，我再跟陈先生求一碗酒喝。"

    narrator "陈平安果真又给刘志茂倒了酒，差不多刚好是半碗。"
    narrator "刘志茂一饮而尽。"
    narrator "若是青峡岛修士看到这一幕，估计只当是主宾尽欢，相逢唯一笑，杯中泯恩仇。"

    cpa "在开出条件之前，我有一事询问真君。"

    lzm "知无不言，言无不尽。"

    cpa "真君修心，根柢为何？"

    lzm "道人修道，自然求真。"

    cpa "能否细一些说？说些自家功夫？"

    narrator "刘志茂稍稍犹豫，仍是开口答道："

    lzm "七情六欲，一团乱麻。那就抽丝剥茧，分门别类……"
    lzm "正如陈先生这般放置不同的秘档。"
    lzm "此后，选择走我这条旁门左道的修士，又各有取舍，各有各的小径可走。"
    lzm "或者缩为芥子大小，搁置一旁，或者大化为山岳，不断稳固，都是修行法。"
    lzm "至于凝练芥子有几粒，积土成山有几座，就是每个人修道的资质和天赋了。"
    lzm "其中关隘重重，险阻极多，对付那些芥子，又可以衍生出上古流传下来的斩三尸之术，内炼金丹之道。"
    lzm "至于如何成山，又有餐霞饮露、外丹服饵之途。"
    lzm "其中修行快慢，以及瓶颈高低，就看各家祖传的修真法诀以及丹药品秩如何。"
    lzm "只能细说到这一步，涉及根本大道，再说下去，那才是真正的一心求死。"
    lzm "还不如干脆让陈先生多刺一剑。"
    lzm "我知道陈先生已经有了盘算，不如给句痛快话？"

    cpa "不着急。"
    cpa "我还有个问题。"
    cpa "刘老成黄雀在后，将青峡岛在书简湖的数百年声势，一夜之间，连同小泥鳅一起打入湖底。"
    cpa "那么真君还能当这个江湖君主吗？"
    cpa "真君是将到嘴的肥肉吐出去，双手奉送给刘老成，从此封禁十数岛屿山门，当个藩镇割"
    cpa "据的书简湖异姓王，还是打算搏一搏？"
    cpa "刘老成黄雀在后，真君还有大骊弹弓在更后？"

    lzm "怕就怕大骊如今已经悄悄转去支持刘老成，没了靠山，青峡岛小胳膊细腿的，折腾不起半点风浪。"
    lzm "我刘志茂，在刘老成眼中，如今不比岛上那些开襟小娘好到哪里去。"
    lzm "莫说是剥掉几件衣裳，便是剥皮抽筋，又有何难？"

    cpa "听说真君煮得一手好茶，也喝得便宜酒。"
    cpa "我就不行，怎么都喝不惯茶水，只知道些纸上说法。"

    lzm "陈先生教诲，刘志茂铭记。"

    cpa "你我之间的恩怨，想要一笔揭过，可以。"
    cpa "但是你要交给我一个人。"

    lzm "此事不行，陈先生你就不要想了。"
    lzm "说句实在话，一个朱弦府半人半鬼的女子而已。"
    lzm "刘老成那晚自己强行掳走，或是跟你一样，与我开口讨要，我敢不给吗？"
    lzm "可为何刘老成没有这么做，你想过吗？"
    lzm "这桩秘事，别说她蒙在鼓里，就算朱弦府鬼修马远致都不清楚，你又是如何猜出来的？"

    cpa "先是朱弦府这个名称的由来，然后是一壶酒的名字。"

    lzm "请陈先生为我解惑。"

    cpa "驮饭人出身的鬼修马远致，对珠钗岛刘重润情有独钟。"
    cpa "我听过他自己讲述的陈年往事，说到朱弦府的时候，颇为自得，但又不愿给出答案。"
    cpa "我便去了趟珠钗岛，以‘朱弦府’三字试探刘重润，这个女修立即恼羞成怒，虽然一样"
    cpa "没有说破真相，但骂了马远致一句‘无耻之徒’。"
    cpa "在猿哭街以购买古籍之名，问过几座书肆的老掌柜，才知道原来在刘重润和马远致故国"
    cpa "，有一句相对生僻的诗词‘重润响朱弦’，便解开了谜题。"
    cpa "马远致的沾沾自得，在将府邸命名为朱弦，更在‘响’谐音‘想’。"

    lzm "妙哉，若非陈先生揭开谜底，我都不晓得原来马远致这个身份卑贱的驮饭人，还有此等雅致肠子。"

    cpa "黄藤酒，宫墙柳。红酥家乡官家酒。"
    cpa "书简湖宫柳岛，以及红酥身上那股萦绕不去的极重煞气，细究之下，满是执着的哀怨愤恨之意。"
    cpa "都不用我翻看书简湖野史秘录。当年刘老成与弟子女修那桩无疾而终的情爱，后者的暴"
    cpa "毙，刘老成的远离，是世人皆知的事情。"
    cpa "再联系你刘志茂如此谨慎，自然知晓成为书简湖君主的最大对手，根本不是你和大骊有"
    cpa "粒粟岛作为内应的青冢、天姥两岛，而是始终没有露面的刘老成。"
    cpa "你胆敢争这个江湖君主，除了大骊是靠山，帮你聚拢大势，必然还有阴私手段，可以拿来自保，留一条退路。"
    cpa "保证能够让上五境修士的刘老成一旦重返书简湖，至少不会杀你。"

    lzm "真是知己！"
    lzm "真是打破脑袋都想不到，偌大一座书简湖，到最后，竟然是这么个外乡年轻人，才是我刘志茂的知己！"

    cpa "我先提半个要求，你肯定在顾璨娘亲身上动了手脚，撤掉吧。"
    cpa "如今顾璨已经对你没有威胁，而且你的燃眉之急，是宫柳岛的刘老成，是如何保住江湖君主的位置。"
    cpa "在大骊那边，我会试试看，帮你私底下运作一番。"
    cpa "至少不让你被当作一枚弃子，作为刘老成的登顶之路。"

    lzm "红酥的生死，还在我的掌握之中。"

    cpa "万一呢？万一刘老成已经不再是当年那个宫柳岛岛主，万一涉及他的大道前行，红酥，真的有那么重要吗？"
    cpa "当年放不下，你确定如今仍是放不下？"
    cpa "说不得一个‘万一’真正临头，他直接了结了红酥性命，再将胆敢触碰到他逆鳞的你一拳打死。"
    cpa "所以说，刘志茂，你自己选择，我只是给你一个防止最坏结局发生的建议。"

    lzm "陈先生，真有本事影响到大骊高层的决策？"

    cpa "可以，但有限，不过我可以明明白白告诉你，大骊宋氏如今还欠我一些东西。"

    lzm "三天之内，给陈先生一个明确答复。"

    cpa "希望真君在涉及大道走向和自身生死之时，可以做到求真。"

    lzm "会的。"

    narrator "刘志茂走后，陈平安咳嗽不断。"
    narrator "那晚强行驾驭那把剑仙，隐患无穷。"
    narrator "对本就坏了一处本命窍穴的他，无疑是雪上加霜。"
    narrator "但是这都不算什么。陈平安从来不怕自己哪天又变得一穷二白，再次家徒四壁。"
    narrator "可是，有些许多他人不在意的细微处的那点点失去，甚至会让陈平安想喝酒而不敢。"

    cpa "顾璨，我想要的不是那条泥鳅。从一开始就不是这样。"
    cpa "但是我知道，你恰恰是知道这些，你才会说那样的话。"
    cpa "因为你必须从我嘴里得到确切的答案，才能在最脆弱的时候，彻底放心。"

    narrator "黄昏中，陈平安拎着那壶一直搁在咫尺物中的黄藤酒，散步走到朱弦府大门外。"

    hs "陈先生！"
    hs "陈先生，这个！"

    cpa "之前没舍得喝。"
    cpa "你那边有杯碗吗？"
    cpa "咱们喝喝你这家乡的……加餐酒？"

    hs "只有一个碗。"
    hs "不然我去府上跟人讨要酒具？"

    cpa "不用。"
    cpa "你用碗就好了，我直接拿酒壶喝。"
    cpa "红酥，我们是朋友，对吧？"
    cpa "嗯。"
    cpa "所以，以后不管遇到什么事情，都先不要怕。"
    cpa "不管事情有多大。"
    cpa "记得一件事。"
    cpa "山门口那边，有个姓陈的账房先生，是你的朋友。"

    narrator "红酥有些莫名其妙。"

    narrator "可她还是很开心。"

    narrator "她悄悄转过头，看着身边这个账房先生。"

    narrator "冬寒渐重。"

    narrator "不知不觉间，他已经换上一身青色厚重的棉衣长袍。"

    jump chapter9_start

    return
