label chapter11_start:

     $ renpy.force_autosave()


narrator "暮色里，依稀可见宫柳岛的轮廓。"

narrator "只是与其他大雪满山的岛屿不同，宫柳岛绿意葱茏，几乎不见半点积雪。"

narrator "其实也不奇怪。"

narrator "刘老成的本命法宝之一，是那方鎏金火灵神印。"

narrator "水火不容，想必刘老成不喜欢雪景，便施展仙家术法，使得宫柳岛独树一帜。"

narrator "只是外人无法想象，偌大一座岛屿，就只有刘老成孤零零一个人。"

narrator "一艘渡船小如芥子，不断靠近宫柳岛辖境。"

narrator "在千丈之外，远游至此的“舟子”，从湖水中拔出竹篙。"

cpa "陈平安拜见刘岛主。"

llc "看在你有本事拦阻我在青峡岛杀人的分上。"
llc "给你说三句话的机会。"
llc "如果我不满意，就送客。"

cpa "两句话就够了。"

llc "那更好。"

cpa "朱弦府红酥，我已经说服刘志茂撤去独门禁制。"
cpa "红酥以后，是被刘岛主借来宫柳岛也好。"
cpa "还是继续在青峡岛与世无争度过余生也罢。"
cpa "全凭刘岛主心意。"


cpa "这件东西，我不敢送。"
cpa "它也不适合成为刘岛主的私人物品。"
cpa "所以，我想借给刘岛主。"
cpa "等哪天刘岛主跻身仙人境，再还给我。"

llc "就这些？"


llc "小聪明，不少啊。"

llc "想说就继续说吧。"

llc "前边两句话，还不足以说服我。"

llc "但足够让你走完这段路。"

cpa "想活命，拼字当头。"

cpa "想活得好，则要靠聪明铺垫。"

llc "嗯。"

llc "和我当年的看法，差不多。"

llc "如果你只能无功而返。"

llc "我还能回答你一个问题。"

llc "想问什么？"

llc "为何要杀顾璨？"

llc "应该不会。"

llc "你这位账房先生，还不至于这么蠢。"
llc "为何半点颜面不给粒粟岛谭元仪，和北边的大骊铁骑？"

llc "这个问题，倒值钱一些。"

llc "问吧。"

llc "问完以后，就别再来这里碰运气了。"

llc "下次，我可没这么好的脾气。"

cpa "红酥……"
cpa "会不会被刘岛主亲手打死？"

llc "问这种该死的问题。"

llc "你难道不需要喝口酒壮壮胆？"


cpa "这就补上。"

llc "行吧。"

llc "既然是我自己答应的事情。"

llc "与你直说无妨。"

llc "本就是过去的关隘。"

llc "山泽野修伤筋动骨，是家常便饭。"

llc "被人打个半死的次数，一双手都数不过来。"

llc "哪里还会在意揭伤疤。"

llc "红酥原名黄撼。"

llc "是我的嫡传弟子。"

llc "也是后来的道侣。"

llc "红酥只是她的小名。"

llc "刘志茂喜欢抖搂小聪明。"

llc "便给她留了这么个不像名字的名字。"

llc "黄撼资质不算好。"

llc "在几位弟子当中，是最差的一个。"

llc "后来不过是靠我耗费大量神仙钱。"

llc "才硬生生堆成了金丹地仙。"

llc "至于性情……"

llc "倒与她真名差不多。"

llc "不像女子。"

llc "直来直往。"

llc "心地也与书简湖其他修士不同。"

llc "只是，在我这种杀人不眨眼的野修眼里。"

llc "她那种傻乎乎的娇憨……"
llc "真是要了老命。"


llc "我资质好，运道更好。"

llc "修行路上虽然没少吃亏。"

llc "可每到关键时刻，总能顺顺利利。"

llc "所以我早早就是元婴。"

llc "结果千不该万不该。"

llc "偏偏喜欢上了她。"

llc "更要命的是，还被她看出来了。"

llc "起初为了躲她，离开了书简湖。"

llc "几十年后回来。"

llc "发现宫柳岛的柳条，都快被她折没了。"

llc "我便心软了。"

llc "想着顺乎本心也好。"

llc "以前太绝情。"

llc "才始终无法跻身上五境。"

llc "说不定静极思动，反而是破境契机。"

llc "于是，我与她结成了道侣。"

llc "之后瓶颈，果然有所松动。"

llc "可后来。"

llc "她为了多陪我一些年。"

llc "想延长寿命。"

llc "又不愿求我。"

llc "怕我瞧不起她。"

llc "不知从哪里找来残篇秘籍修炼。"

llc "路数太邪。"

llc "差点走火入魔。"

llc "我只得砸下大把谷雨钱。"

llc "甚至掏空了宫柳岛小半积蓄。"

llc "这才让她成了金丹修士。"

llc "可我很快发现。"

llc "她的存在，对我而言简直就是噩梦。"

llc "我又不愿杀她。"

llc "借此弥补心境瑕疵，跻身上五境。"

llc "于是，我把她推上江湖君主的位置。"

llc "然后离开书简湖。"

llc "但我又错了。"

llc "而且错得离谱。"

llc "随着时间推移。"

llc "被我晾在宫柳岛的她，开始变了。"

llc "因为她怕死。"

llc "她那颗金丹，本就半真半假。"

llc "再加上当年走了邪门捷径。"

llc "心境越来越差。"

llc "而我这一走。"

llc "更是火上浇油。"

llc "终于有一天。"

llc "她离开书简湖，疯了一样找我。"

llc "所有我出现过、可能待过的地方。"

llc "她都走了一遍。"

llc "以她那种性子。"

llc "离开宫柳岛，没了江湖君主的名头。"

llc "一路上，自然吃尽苦头。"

llc "若不是靠着我留下的两件法宝。"

llc "她早就死了。"

llc "其实，对我们双方而言。"

llc "那反倒可能是件幸运事。"

llc "当我找到她的时候。"

llc "她的魂魄已经支离破碎。"

llc "碎得像千百片瓷片。"

llc "直到今天，我都想不明白。"

llc "她究竟是靠什么，才撑到我出现的那一天。"

llc "换成一位元婴修士，恐怕都撑不住。"

llc "那会儿，她已经完全神志不清。"

llc "只是依稀觉得，我与别人不太一样。"

llc "她就站在原地。"

llc "当时她看着我的眼神……"

llc "你知道是什么感觉吗？"

llc "你不会懂的。"

llc "她是在拼命记起我。"

llc "就像在跟老天爷较劲。"


llc "我在那一刻。"


llc "道心几乎当场崩碎。"

llc "就跟她当时的魂魄气象差不多。"

llc "直到那一刻，我才终于明白。"

llc "原来她的的确确，是我证道的大契机。"

llc "我当年顺应本心的选择，并没有错。"

llc "所以"

llc "我斩却心魔。"

llc "亲手杀了她。"


llc "只是我当时虽然足够铁石心肠。"

llc "却依旧不够圆满契合自身大道。"

llc "所以，才有了如今的红酥。"

llc "她的魂魄，本该彻底消散。"

llc "别说投胎转世。"

llc "连半点残留都不该有。"

llc "更不该有什么红酥，出现在青峡岛朱弦府。"

llc "然后被那个愚不可及的刘志茂，当成把柄。"

llc "已经杀过一次。"

llc "再杀一次，又能如何？"


llc "就是那一丝手下留情。"

llc "害得我在破开元婴瓶颈时。"

llc "差点沦为化外天魔的饵料。"

llc "那一战。"

llc "才是我刘老成此生最惨烈的厮杀。"

llc "化外天魔，以黄撼的容貌出现。"

llc "不。"
llc "它就是她。"

llc "她就是它。"

llc "就是我心目中的那个黄撼。"

llc "心湖之上。"

llc "我的金身法相有多高。"

llc "她就有多高。"

llc "我的修为有多强。"

llc "她的实力就有多强。"

llc "可我会心神受损。"

llc "她却丝毫不会。"

llc "她一次次被我打散。"

llc "又一次次重新出现。"

llc "一次次跟我搏命。"

llc "仿佛永远没有尽头。"

llc "后来，她终于开口说话。"

llc "她骂我刘老成是负心郎。"

llc "骂我为了证道。"

llc "连她都能杀了一次又一次。"


llc "那大概……"

llc "算是她第一次骂我吧。"

llc "所以先前说只杀过她一次，其实并不准确。"

llc "真正算起来。"

llc "已经上百次了。"

llc "凶险吗？"

llc "比起后面的情景。"

llc "简直像稚子互殴。"

llc "挠破点皮，就嗷嗷大哭。"

llc "后来。"

llc "我又打杀了她无数次。"

llc "结果她忽然怔怔站在原地。"

llc "一如当年。"

llc "就那么痴痴看着我。"

llc "像是在拼命想起我。"

llc "然后不知为何。"

llc "她竟恢复了一丝清明。"

llc "眼眶开始流血。"

llc "满脸血污。"

llc "她以心声断断续续告诉我。"

llc "快点动手。"

llc "千万不要犹豫。"

llc "再杀她一次就够了。"

llc "她不后悔这辈子喜欢我。"

llc "她只是恨自己……"

llc "没办法陪我走到最后。"

llc "我当时心境大乱。"

llc "几乎就要心生死志。"

llc "为了所谓的上五境。"

llc "为了在山巅有一席之地。"

llc "真的值得吗？"

llc "没了她在身边。"

llc "就真是逍遥神仙了吗？"

llc "她一步步向我走来。"

llc "踉踉跄跄。"

llc "四肢僵硬。"

llc "却还是竭力以心声重复三个字。"

llc "‘求你了。’"

llc "最后。"

llc "她说了一句话。"

llc "‘就当是为了我而活下去。’"

llc "然后"

llc "我疯了一般。"

llc "打碎了她。"


llc "结果当我睁开眼睛。"

llc "却看到天上。"

llc "黄撼如仙人飞天。"

llc "身姿曼妙。"

llc "彩带飘摇。"

llc "她一句话都没说。"

llc "可她的眼神，却告诉了我一切。"

llc "之前那些挣扎。"

llc "那些深情。"

llc "都只是她的把戏而已。"

narrator "刘老成停下言语。"

narrator "他没有继续说自己与黄撼，或者说那尊化外天魔的最终结局。"

narrator "只是转过头。"

narrator "看见那个年轻人正死死皱着脸，望向远方。"

narrator "嘴角微微颤抖。"

llc "看来。"

llc "你是有喜欢的姑娘了。"

llc "不过稍稍代入其中。"

llc "就已经感同身受。"

llc "扛不住了。"
llc "之所以与你说这些。"

llc "一来，是因为我已经放得下。"

llc "再者。"

llc "你能够查出红酥的身世。"

llc "还能为了她，专程来这趟宫柳岛。"

llc "书简湖所有人，恐怕都猜不到。"

llc "你竟会为了这么个无足轻重的弃子。"

llc "至于你那个问题的答案。"

llc "我现在可以告诉你。"

llc "红酥也好。"

llc "黄撼也罢。"

llc "她必须死。"

llc "否则，我跻身仙人境时。"

llc "瓶颈又会是一场大劫。"

llc "哪怕只是‘万一’。"

llc "我都会亲手杀了她。"

llc "大道之上。"

llc "所谓万一。"

llc "往往就是全部。"

llc "到时候。"

llc "你也可以再试试看。"

llc "看看还能不能拦下我。"

llc "至于杀了你之后。"

llc "会不会像杜懋一样惨？"

llc "呵。"

llc "身为山泽野修。"

llc "谁没像条野狗一样。"

llc "在谱牒仙师脚底下刨食？"

llc "吃着别人的残羹冷炙。"

llc "一边吃。"

llc "一边被打得半死。"

llc "难道当年做得到。"

llc "如今好不容易跻身上五境。"

llc "反倒不敢了？"

llc "这也配做谱牒仙师眼中的真正疯狗？"
llc "你如果敢说，你偏要试试看。"

llc "我现在就打杀了你。"

llc "你如果是想靠着一个红酥，作为与我谋划大业的切入点。"

llc "如此投机取巧。"

llc "想达成某种不可告人的目的。"

llc "结果只是被我逼到绝境，就立即选择放弃。"

llc "那你真当我刘老成，是刘志茂那种傻子？"

llc "我不会直接打死你。"

llc "但我会打得你四五年起不了床，下不了地。"

llc "让你所有盘算，所有辛苦经营，全部付诸流水。"

llc "你如果换一种方式。"

llc "审时度势。"

llc "明知道自己救不了红酥，就选择放手。"

llc "但仍准备让我吃不了兜着走。"

llc "愿意为了一个认识没多久的女子，付出巨大代价。"

llc "也行。"

llc "只是在这座书简湖。"

llc "在我刘老成的眼皮子底下。"

llc "当好人，做英雄。"

llc "一样要做好被我报复的准备。"

llc "放心。"

llc "比打得你几年下不了床，更难受。"

llc "钝刀子割肉。"

llc "不会伤得太重。"

llc "行走无碍。"

llc "可跟废人也差不多。"

llc "我有的是时间，陪你慢慢玩。"

llc "陈平安。"

llc "现在，轮到我问，你回答。"

llc "你怎么办？"


cpa "那我选第三种。"

cpa "你要杀红酥，我拦不住。"

cpa "但是我会靠着那块玉牌。"

cpa "将半座书简湖的灵气掏空。"

cpa "到时候，连同玉牌和灵气一起。"

cpa "‘借’给大骊某人。"

cpa "虽然我不知道，你为何连大骊铁骑都不放在眼里。"

cpa "但这恰恰说明。"

cpa "你对书简湖的重视，异乎寻常。"

cpa "这绝不是什么买卖。"

cpa "而是你的大道根本所在。"

cpa "哪怕成为仙人境。"

cpa "你也不会放弃这份基业。"

cpa "并且，你多半能够说服大骊宋氏。"

cpa "让你在这里分疆裂土。"

cpa "越是这样。"

cpa "我做了第三种选择，你就越惨。"


cpa "玉牌就在这里。"

cpa "抢走试试看？"

cpa "不然，你现在就打杀我。"

cpa "或者打碎我仅剩的那座本命气府。"

cpa "但是不好意思。"

cpa "玉牌已经开始吞吐整座书简湖的灵气水运了。"

cpa "现在，又轮到你选择了。"

cpa "要么打死我。"

cpa "书简湖灵气荡然一空。"

cpa "全部留在这块玉牌里。"

cpa "而你根本不敢拿住。"

cpa "拿住了，也打不开，关不上。"

cpa "要么打得我半死。"

cpa "我就汲取半座书简湖的水运。"

cpa "要么。"

cpa "我们规规矩矩做买卖。"

cpa "各自退让一步。"

cpa "争取最大的互利互惠。"

cpa "前提是，放我离开宫柳岛。"

cpa "等我安然返回青峡岛。"

cpa "对玉牌施展禁制后。"

cpa "它便可以做到——"

cpa "‘我死，则自行开辟洞府。’"

cpa "到时候。"

cpa "我们再坐下来谈。"

cpa "是在青峡岛谈。"

cpa "还是在宫柳岛谈。"

cpa "都行。"

llc "你当真以为我会相信。"

llc "你有本事驾驭这块玉牌？"

llc "陈平安。"

llc "算你狠。"

llc "终年打鹰。"

llc "差点给鹰啄瞎了眼。"


llc "等你返回青峡岛，办妥事情。"

llc "我们再谈一次。"

cpa "我觉得，不如刘岛主陪我一起返回青峡岛。"

cpa "不然我担心回去路上。"

cpa "刘岛主已经偷偷摸摸去了一趟青峡岛。"

cpa "到时候。"

cpa "刘志茂哪里还敢动用青峡岛山水阵法。"

cpa "为我遮蔽天机？"

cpa "又怎么防止你这位玉璞境神仙。"

cpa "以掌观山河的神通。"

cpa "察看我是否真的有本事。"

cpa "能以自己的生死。"

cpa "作为玉牌洞府开关的关键所在。"

llc "够谨慎。"

llc "难怪能活到今天。"

llc "只是如此一来。"

llc "你不等于此地无银三百两吗？"

llc "否则，你何必担心我的掌观山河。"

llc "会确定你到底能不能做成此事？"

cpa "越是大道。"

cpa "越赌万一。"

cpa "这是刘岛主自己说的。"

cpa "万一我就算死了。"

cpa "也真的给了刘岛主一个天大的意外之喜呢？"


llc "虽然我几乎可以确定。"

llc "你小子根本没那本事。"

llc "不过是在跟我虚张声势。"

llc "但没关系。"

llc "我愿意亲自护送你返回青峡岛。"

llc "到了青峡岛。"

llc "你去做两件事。"

llc "第一。"

llc "让你那两把不知从哪里偷来抢来的小东西。"

llc "先一步替我们去给刘志茂传信。"

llc "让他打开山水大阵。"

llc "理由你随便编。"

llc "要是编不出来。"

llc "我帮你出主意都行。"

llc "免得他连打开阵法的胆子都没有。"

llc "第二。"

llc "你去一趟朱弦府。"

llc "把红酥带到山门口附近。"

llc "我想看看她。"

cpa "如果你其实一直都在诈我。"

cpa "其实根本不想杀红酥。"

cpa "结果看到她跟我稍稍亲近一些。"

cpa "你就打翻醋坛子。"

cpa "然后非要让我吃点苦头。"

cpa "那我怎么办？"

cpa "我总不能因为这个。"

cpa "就赌气继续打开玉牌禁制。"

cpa "也没法跟你讲什么道理，讨要公道。"



llc "你跟谁学的下棋？"

llc "骊珠洞天那位差点捅破天的齐先生？"

cpa "不是。"



llc "走吧。"

llc "放心。"

llc "我没什么醋坛子可打。"


llc "你倒是无所不用其极。"

llc "如此狐假虎威。"

llc "以后书简湖数万野修。"

llc "瞪大眼睛看着这艘渡船。"

llc "谁还敢对你陈平安说个“不”字？"

cpa "物尽其用。"

cpa "能挣一点是一点。"



llc "既然你已经有了这块玉牌。"

llc "为何不干脆直接汲取半座书简湖的水运？"

llc "到时候。"

llc "朝你跪地磕头。"

llc "求你归还灵气的野修。"

llc "没有一万，也有八千。"

cpa "有所不为。"

cpa "才可以有所为。"

cpa "那种手段虽然立竿见影。"

cpa "但终究不是长久之计。"


llc "好大的野心。"

llc "你若不入我们这一行。"

llc "不当个无法无天的山泽野修。"

llc "真是可惜了。"


llc "你胆子也没那么大嘛。"

llc "棉衣里边。"

llc "还穿着件法袍。"

llc "而且还会汗流浃背？"

cpa "我又不是傻子。"

cpa "命悬一线。"

cpa "当然会紧张。"

llc "不太一样。"

llc "我很好奇。"

llc "你的拴马柱，到底是什么。"

llc "怕死归怕死。"

llc "却一点不耽误你跟我斗智斗勇。"

cpa "如果换成刘岛主。"

cpa "刚刚打破化外天魔那会儿。"

cpa "估计就算马上面对一位飞升境修士。"

cpa "也一样会把生死置之度外。"


llc "看来。"

llc "你在青峡岛，没少吃苦头。"



llc "我收回先前的话。"

llc "看来你这辈子。"

llc "都当不了野修。"

cpa "我是一名剑客。"



llc "这么多年。"

llc "什么样的人，我没见过？"

llc "可我还是想不明白。"

llc "为什么总有那么多人喜欢找死。"

llc "反倒像你我这样的人。"

llc "这么少。"

cpa "可能在杜懋眼里。"

cpa "我在老龙城那次。"

cpa "也是找死。"

cpa "同样。"

cpa "在某些大人物眼中。"

cpa "在我不知道的某段岁月里。"

cpa "刘岛主大概也被人这么看待过。"

llc "看似一样。"

llc "其实大不一样。"

llc "你敢登岛找我。"

llc "除了身怀玉牌。"

llc "以及那些你我心知肚明的事情之外。"

llc "我猜你应该还有别的原因。"

llc "只是我暂时没想到。"


cpa "确实。"

cpa "是一个很重要的原因。"

cpa "也是一件很小的事情。"

cpa "刘岛主猜不到的。"

cpa "别费劲了。"

llc "不。"

llc "我已经猜到谜底了。"

narrator "那件小事。"

narrator "确实很小。"

narrator "蜂尾渡巷那边。"

narrator "住着个相貌堂堂的魁梧青年。"

narrator "凑巧，是陈平安认识的人。"

narrator "正是在骊珠洞天，得到铁锁井机缘的幸运儿。"

narrator "也是他告诉陈平安。"

narrator "最地道的水井仙人酿，去哪里买。"

narrator "后来裴钱说过。"

narrator "这是个好人。"

narrator "陈平安也这么觉得。"

narrator "而蜂尾渡巷。"

narrator "恰好是东宝瓶洲唯一一位上五境野修。"

narrator "刘老成的龙兴之地。"

narrator "能够教出这么一个“好人”徒弟的师父。"

narrator "未必也是好人。"

narrator "但一定有自己极其鲜明的立身准则。"

narrator "那同样是一种牢不可破的规矩。"

narrator "世事复杂。"

narrator "按照陈平安自己划分的六大版图。"

narrator "人心流转不定。"

narrator "只是细究之后。"

narrator "陈平安越来越发现。"

narrator "或许会有一两条根本脉络，支撑着一切。"

narrator "这便是崔东山曾提及的“脉络障”。"

narrator "也与老道人所说的“来龙去脉”，有异曲同工之妙。"

narrator "若将“脉络障”反过来看。"

narrator "便能用来分辨人心。"

narrator "再以文圣老先生的顺序学说。"

narrator "去具体对待每一件事。"

narrator "两者之间。"

narrator "既有冲突。"

narrator "却又彼此互补。"

narrator "陈平安这趟涉险登岛。"

narrator "就是想亲眼看看。"

narrator "亲耳听听。"

narrator "来确认书简湖的第六条线。"

narrator "线头在红酥身上。"

narrator "线尾，则在那个蜂尾渡巷青年手里。"

narrator "尽量多知道一点。"

narrator "终究是好事。"

narrator "知道更多。"

narrator "考虑更多。"

narrator "便能少犯错。"

narrator "崔东山曾在山崖书院问过他。"

narrator "若以错误的方式。"

narrator "去达成一个最正确的结果。"

narrator "到底是对是错？"

narrator "直到如今。"

narrator "陈平安依旧给不出答案。"

narrator "但在书简湖。"

narrator "他心中的那条脉络，已经逐渐清晰。"

narrator "那就是——"

narrator "该以什么方式，去做到如何少错。"

narrator "又该以什么心态，去做到如何改错。"

narrator "冥冥之中。"

narrator "那种玄之又玄的感觉。"

narrator "就像……"

narrator "山高月小。"

narrator "水落石出。"

llc "那你就不好奇。"

llc "为何我愿意跟你说这么多？"

llc "甚至连自己的“合道”过程，都讲给你听。"

llc "难道真只是积攒多年。"

llc "不吐不快？"

cpa "我当然好奇。"

cpa "只是想来想去。"

cpa "都想不出答案。"

cpa "那就干脆不好奇了。"

llc "一个人。"

llc "永远不会知道。"

llc "哪段缘分。"

llc "最终会结出善果。"

llc "还是恶果。"


llc "为了一个萍水相逢的红酥。"

llc "值得吗？"

cpa "别说是你们。"

cpa "连我自己都觉得。"

cpa "好像不太值得。"

cpa "但是。"

cpa "我高兴。"


llc "得闲时。"

llc "便是人间风月主人。"

llc "可只有真正当了神仙。"

llc "才知道。"

llc "反而更不得闲。"


cpa "如果我说句不中听的真话。"

cpa "刘岛主能不能大人有大量？"

llc "那你还是老老实实憋着吧。"

llc "我不乐意听。"


llc "哟呵。"

llc "心乱了？"

llc "这可稀罕。"

llc "陈平安。"

llc "在想什么呢？"

narrator "天地茫茫。"

narrator "一叶扁舟。"

narrator "两粒芥子。"

narrator "陈平安停下划船。"

narrator "坐下身。"

narrator "将竹篙横放船上。"

narrator "喝了口酒。"

narrator "沉默不言。"

narrator "虽然如今的他。"

narrator "因为心境缘故，无法练拳练剑。"

narrator "但这并不意味着。"

narrator "他在破罐子破摔。"

narrator "恰恰相反。"

narrator "陈平安第一次真正开始深究。"

narrator "拳意与剑术的根本。"

narrator "而不只是过去那种。"

narrator "不问收获、只知勤勉。"

narrator "当初在云楼城外的湖面上。"

narrator "身体魂魄都已几乎不堪重负的陈平安。"

narrator "虽然因为体魄限制。"

narrator "出拳依旧艰难。"

narrator "事后也留下许多后遗症。"

narrator "可他依旧一拳打死了近身的兵家修士。"

narrator "从想要出拳。"

narrator "到拳至敌身。"

narrator "拳意流泻。"

narrator "从未如此行云流水。"

narrator "从未如此自然而然。"

narrator "那才是练拳之人与下棋之人。"

narrator "都推崇的那种境界。"

narrator "——身前无人。"

narrator "陈平安不敢说。"

narrator "自己已经完全跻身其中。"

narrator "但至少。"

narrator "已经有一只脚，甚至半只脚。"

narrator "踏入了那道门槛。"

narrator "这绝不是妄自尊大。"

narrator "也不是不知天高地厚。"

narrator "这让陈平安稍稍心安。"

narrator "劳心劳力做事。"

narrator "总不能辛辛苦苦补了一个错。"

narrator "结果又不知不觉犯下另一个错。"

narrator "否则。"

narrator "书简湖这一切切割与圈定。"

narrator "去看那五六条线的来龙去脉。"

narrator "最后就会成为一个笑话。"

narrator "休憩片刻后。"

narrator "陈平安重新起身撑篙。"

cpa "刘老成。"

cpa "虽然你的为人处事。"

cpa "我半点都不喜欢。"

cpa "但是你和她的那个故事。"

cpa "我很……"
cpa "可如果换成我。"

cpa "与你处在同样的境地。"

cpa "我一定会做得比你更好。"


cpa "既然遇到了那么好的姑娘。"

cpa "怎么舍得辜负呢……"


llc "喜不喜欢钓鱼？"

llc "书简湖有三绝。"

llc "都是朱荧王朝权贵宴席上的珍馐美味。"

llc "其中一种。"

llc "便是冬天打上的冬鲫。"

llc "越是大雪酷寒。"

llc "这种鱼越是鲜美。"


llc "这一带就有。"

narrator "不等刘老成继续开口。"

narrator "陈平安已经取出那根来自紫竹岛、一直没派上用场的鱼竿。"

narrator "又拿出一小罐酒糟玉米。"

narrator "刘老成也取出鱼竿。"

narrator "动作娴熟。"

narrator "只是饵料稍有不同。"

narrator "他的鱼竿，更是一根灵气流溢的翠绿竹竿。"

narrator "最终。"

narrator "刘老成钓起三尾巴掌大的冬鲫。"

narrator "陈平安则收获两尾。"

narrator "两人几乎同时收竿。"

narrator "之后又各显神通。"

narrator "砧板、火炉、陶罐、木柴、油盐酱醋糖。"

narrator "一应俱全。"

narrator "一人在船头。"

narrator "一人在船尾。"

narrator "各自煮鱼。"

narrator "热气腾腾。"

narrator "两人盘腿而坐。"

narrator "一手持筷。"

narrator "一手持酒壶。"

narrator "相视一笑。"

narrator "开始边吃边聊。"

narrator "钩心斗角。"

narrator "杀机四伏。"

narrator "暂且都付谈笑中。"

narrator "只是谈笑之后。"

narrator "两人才刚刚收拾好火炉与陶罐。"

narrator "陈平安便一拍养剑葫。"

narrator "飞剑十五掠空而出。"

cpa "先去青峡岛。"

cpa "告诉刘志茂。"

cpa "就说宫柳岛刘老成与我同行。"

cpa "让他开启护山阵法。"

cpa "我会独自登岸。"

llc "只是发号施令？"

llc "不再编个借口？"

llc "不然刘志茂岂不是要疑神疑鬼。"

cpa "说多了。"

cpa "他反而不敢开启阵法。"

llc "单刀直入。"

llc "要么吓住对手。"

llc "要么直接撕破脸。"

llc "不能给他们留下任何回旋余地。"

llc "这一套。"

llc "很适合刘志茂这种人。"


llc "怎么？"

llc "我随口一句。"

llc "你就有所收获？"

cpa "我之前只是模模糊糊知道。"

cpa "应该这么做。"

cpa "但没有刘岛主说得这么透彻。"

cpa "就像……"

cpa "你在我面前摆了一把尺子。"

cpa "我以前对待人和事。"

cpa "总想着不要走极端。"

cpa "可刘岛主却让我明白。"

cpa "面对刘志茂这种人。"

cpa "恰恰相反。"

cpa "要不断把他们往两端逼。"


llc "只是——"

llc "与人言语七八分。"

llc "不可全抛一片心。"

llc "你我之间。"

llc "还是敌人。"

llc "什么时候。"

llc "已经可以掏心掏肺了？"

llc "你是不是误会了什么？"



cpa "这是两回事。"

cpa "如果我一味只想着与你你死我活。"

cpa "那我根本不会跑这一趟宫柳岛。"

cpa "归根结底。"

cpa "我还是希望双方皆大欢喜。"

cpa "刘岛主照样得到那份大利益。"

cpa "而我。"

cpa "只是讨个安心。"

cpa "不会跟刘岛主抢着捞钱。"

cpa "我以前跟人学下棋的时候。"

cpa "其实没什么悟性。"

cpa "学什么都慢。"

cpa "一个早被前人看死的定式。"

cpa "我都能琢磨很久。"

cpa "还抓不住精髓。"

cpa "所以我总喜欢瞎想。"

cpa "想着有没有那么一块棋盘。"

cpa "不是只有输赢。"

cpa "而是双方都能赢。"

cpa "只分少赢和多赢。"

llc "别跟我说下棋。"

llc "头疼。"

llc "我从来不喜欢。"

llc "棋术高低。"

llc "跟做事好坏。"

llc "有个屁的关系。"


llc "住嘴。"

llc "别得寸进尺。"

llc "当什么学塾先生。"

llc "你撑死了。"

llc "也就是个算盘打得不错的账房先生。"

llc "渡船就这么大。"

llc "你这些唠叨。"

llc "我听也得听。"

llc "不听也得听。"

llc "我若想清净。"

llc "就只能一巴掌把你打进湖里。"

llc "以你现在这副体魄。"

llc "已经经不起更多折腾。"

llc "如今不过是靠着一座本命窍穴死撑。"

llc "这座府邸若是再碎。"

llc "你的长生桥。"

llc "估计又得断一次。"

llc "对了。"

llc "你之前那次长生桥断裂。"

llc "是怎么回事？"

llc "我倒有点好奇。"

cpa "当年在家乡小巷。"

cpa "被一位山上女修打断的。"

cpa "不过。"

cpa "她大半也是被刘志茂算计了。"

cpa "那场劫难。"

cpa "其实挺凶险。"

cpa "刘志茂当时。"

cpa "还在我心头动了手脚。"

cpa "如果不是运气好。"

cpa "我和那个女修。"

cpa "估计到死都不明不白。"

cpa "真是一场稀里糊涂的厮杀。"

cpa "你们这些山上神仙。"

cpa "除了神通广大。"

cpa "还喜欢杀人不见血。"


llc "山上修士。"

llc "其实都很怕沾染红尘。"

llc "在书简湖。"

llc "我应该最有资格说这种话。"

llc "所以兵家修士。"

llc "才会被其他练气士羡慕。"

llc "因为无论怎么杀人。"

llc "都不怕因果缠身。"

llc "所以比起法家、纵横家。"

llc "还有商家、农家之流。"

llc "他们更喜欢待在山下修行。"

llc "至于剑修。"

llc "更是内四大难缠鬼之一。"

llc "舒服得很。"

llc "束缚最少。"

cpa "法家修士。"

cpa "还有师刀房道士。"

cpa "我都见过了。"

cpa "如今就差墨家赊刀人。"

cpa "还没真正领教过。"

llc "劝你别招惹赊刀人。"

llc "那是难缠鬼里的难缠鬼。"

llc "简直就是替阎王爷看门的小鬼。"

cpa "我会留心的。"

narrator "路途再远。"

narrator "终究也有尽头。"

narrator "渡船经过素鳞岛等几座藩属岛屿。"

narrator "最终来到青峡岛地界。"

narrator "果不其然。"

narrator "青峡岛的山水阵法。"

narrator "已经被刘志茂开启。"

return