label chapter9_start:
    $ renpy.force_autosave()

    
    lcr "陈先生就半点不担心自己的身体状况？"

    cpa "担心啊，这不就来你们珠钗岛了？"
    cpa "想要跟刘岛主买些适宜补养水府灵气的灵丹妙药。"
    cpa "如果我没有记错，当年刘岛主故国，曾有一座水殿和一艘龙舟，都是在刘岛主亲自主持下打造而成。两物皆名动宝瓶洲中部。"

    lcr "适宜地仙温养水属气府和本命物的丹药，我不但有，而且还不止一样。"
    lcr "但是这已经不是价格高低的事情。在书简湖，这样的珍稀宝贝，我却不敢拿出来售卖。"
    lcr "一旦面世，除非我能源源不断拿出手，不然就是一个‘死’字。"
    lcr "相信以陈先生的才智，可以想通其中症结。"

    cpa "换成我，一样觉得烫手。不到山穷水尽的地步，绝不敢拿出来换成谷雨钱。"

    lcr "陈先生是明白事理的人，那么你自己说说看，我凭什么要开口报价？"

    cpa "那刘岛主要怎么才肯开价，说说看。"

    lcr "珠钗岛想要搬迁出书简湖，陈先生意下如何？"

    cpa "珠钗岛一直没有沾惹是非，始终保持中立，几乎没有仇家。"
    cpa "那么书简湖的最终归属，是大骊宋氏还是朱荧王朝，似乎对于刘岛主影响都不大。"
    cpa "珠钗岛无非是分不到一杯羹，却也不会惹上一身腥。"
    cpa "在那之后，书简湖趋于有序，规矩会越来越类似一个王朝藩镇。刘岛主恰好最熟悉这种规矩，为何执意要搬迁基业？"

    lcr "我就怕是朱荧王朝最终得到了书简湖。"
    lcr "有些看似荒诞不经的宫闱秘史，其实恰恰是真相。"

    lcr "我能相信陈先生的人品吗？"

    cpa "别相信我的人品。"
    cpa "但是比起你们书简湖野修一贯的买卖风格，比如喜好翻脸不认人、擅长黑吃黑的种种行径，跟我陈平安做生意，肯定要稍微好一些，稍微好点。"

    lcr "就凭着陈先生从未以势压人，在渡口岸边吃了那么多次闭门羹，也未有过半点恼羞成怒。"
    lcr "我就愿意相信陈先生的人品。"

    cpa "是珠钗岛的潜在劫难过大，已经超出了刘岛主的承受范围。"
    cpa "所以不得不赌一赌我的人品吧？"

    lcr "是知道了我的大致来历，想要搬迁去往龙泉郡西边大山？"

    cpa "珠钗岛修士稀少，明面上的地仙更是只有刘岛主一人而已。"
    cpa "去了灵气充沛的大骊龙泉郡，凭借一两座不大的山头，就可以扎根下来。"
    cpa "又算投靠了宋氏，从书简湖抽身离开不说，还可以借此远离战火如荼的宝瓶洲中部。"
    cpa "朱荧王朝即便打赢了战争，想要去大骊找刘岛主的麻烦，自是鞭长莫及……"

    cpa "怎么了？"

    lcr "陈平安！你真没有听说过朱荧王朝与我故国的一桩恩怨秘史？"

    cpa "我对刘岛主所知一切，大半是朱弦府马远致说给我听的，多是刘岛主早年的风光事迹。"
    cpa "并不曾听说太多与朱荧王朝的恩怨。"
    cpa "只知道鬼修马远致对朱荧王朝极其仇视，几次离开书简湖，都是秘密潜入朱荧王朝边境，并成功袭杀数名边关将领，造成朱荧王朝多桩悬案。"
    cpa "但是这里边，到底藏着什么心结，我确是不知。"

    cpa "刘岛主，是在忌惮某个朱荧王朝的权势大人物？并且涉及刘岛主故国覆灭的缘由？"

    lcr "不好意思，是我修心不够，在陈先生面前失态了。"

    lcr "朱荧王朝一个老不死的地仙剑修，当年他任使节出访我国京城，你能想象吗？"
    lcr "在他的异国他乡，我刘重润还是只差了一身龙袍一张椅子的堂堂君主，差点被他闯入宫内凌辱了。"
    lcr "从皇宫禁卫到朝廷供奉，竟是没有一人胆敢阻拦。"
    lcr "他虽没能得逞，但是在慢悠悠穿上裤子的时候，撂下一句话，说要我迟早明白什么叫鞭长可及，什么叫可以横跨两国京城。"
    lcr "当年我们被灭国，此人刚好在闭关中，不然估计陈先生你在书简湖是喝不上这顿茶水了。"
    lcr "可是如今此人，已经是朱荧王朝权倾一方的封疆大吏，是一座藩属国的太上皇。"
    lcr "不凑巧，与石毫国差不多，该死不死的，刚好毗邻书简湖！"

    lcr "只要陈先生答应租借龙泉郡山头和珠钗岛火速迁徙一事，刘重润愿意自荐枕席！"
    lcr "就在今天，只要你陈平安喜欢，甚至可以就在此时此地！"

    cr "刘重润视线坦荡荡，陈平安眼神寂然，古井不波。"

    cpa "为何不找刘志茂或是刘老成？"

    lcr "找了刘志茂，等他玩腻了，肯定转手就会将我卖给朱荧王朝。"
    lcr "至于宫柳岛刘老祖，我估计连他的面都见不到吧。"
    lcr "而且即便刘老成愿意见我，只要我敢开这个口，估计就要被他一巴掌拍成一摊烂肉了。"

    cpa "刘岛主可曾有过喜欢的男子？"

    lcr "不曾有过！"
    lcr "若是有过，我刘重润便是身死道消，珠钗岛便是就此与家国一般覆灭，也绝不会说出自荐枕席这种话！"

    cpa "应该是真的没有过。不然如果刘岛主有过真正喜欢的人，就不会对我说出这种混账话。"

    lcr "陈平安，你不要得寸进尺！"
    lcr "士可杀不可辱，我刘重润虽是女子，却也不至于沦落到被你如此说教、羞辱的地步！"

    cpa "说好的买卖不成仁义在呢？"

    lcr "男人就没一个好东西，要么是满脑子脏水，恨不得所有女子都是他们的床笫玩物，要么就是你这种假正经，都可恨！"


    lcr "自己没手没脚啊？"

    cpa "刘岛主就那么讨厌马远致，只是因为他当年那个杂役驮饭人的身份？我觉得不像，刘岛主不是这种人。"

    lcr "他丑啊，哪怕给瞧一眼我就觉得恶心。"
    lcr "当年是如此，如今更是如此。一双狗眼就喜欢往妇人胸脯和屁股上瞄，越大的，他越喜欢！"
    lcr "女子身份越尊贵，这个驮饭人就越垂涎！"

    lcr "不是男人为我们女子做很多事情，女子便一定要喜欢他，天底下没有这样的道理！"
    lcr "不过他做了那么多事情，我当然都清楚，一清二楚，不然你以为我会忍他这么多年，由着他悬挂那块朱弦府匾额？"
    lcr "只是有些时候，念着这些情分，难免还是有些无关男女情爱的感动……"
    lcr "只不过稍稍多想，一想到他那张满口龅牙黄牙的嘴脸，我真是有些吃不下饭。"

    lcr "若是陈先生长得如他一般歪瓜裂枣，你看我乐不乐意那么多次在渡口现身，撑死了见你一两次。"
    lcr "你以为世间市井女子和山上女修，喜欢看丑八怪，不去多瞧几眼英俊男子啊？"
    lcr "这就跟你们男人管不住眼睛，喜欢多看几眼佳人美妇，一样的道理。"
    lcr "唯一的区别，就在于男人管不管得住心思和裤裆了。"

    lcr "不知道陈先生管住了裤裆，心思管住了没有？"

    cpa "不用管。"

    lcr "真是一尊泥菩萨不成，还是我刘重润已经人老珠黄了？"

    cpa "既然刘岛主已经开价了，我可以试试看，与大骊那边接触一下。"

    lcr "粒粟岛岛主？"

    lcr "事先说好，陈先生可别弄巧成拙，不然到时候就害死我们珠钗岛了。"

    cpa "我会注意的，哪怕没办法解决刘岛主的燃眉之急，也绝不会让珠钗岛雪上加霜。"

    lcr "不知道陈先生何来的底气，说这种话？"

    cpa "相较于我当下做的某件事，珠钗岛的去留，只是一个三方都可以互利互惠的添头，很小的彩头。"

    cpa "不信？反正珠钗岛就是在赌，既然赌了，也没有更多的退路。"
    cpa "不信最好也信。死马当活马医，就姑且信一信我这个蹩脚郎中好了，说不定就是意外之喜，比我当那媒婆好不少。"

    lcr "如果我现在反悔，就当我与陈先生只是喝了一顿茶，还来得及吗？"

    cpa "来得及。我不是刘岛主，我还是讲买卖不在仁义在的。"

    lcr "稍等片刻。"

    lcr "这是当年水殿秘藏的最好丹药之一，能够大补水府灵气和修缮水属本命物。"
    lcr "这瓶丹药只要丢到书简湖，就能够激起百丈高浪，任何一个金丹境地仙都要垂涎三尺。"
    lcr "这是定金，是珠钗岛该有的诚意。"
    lcr "接下来，就要看陈先生你有没有化腐朽为神奇的通天本事了。"
    lcr "事情成了，先前那四个字，我在动身离开书简湖之前，都有效。"
    lcr "将来搬到了龙泉郡，可就不管用了，过时不候！"


    lcr "这瓶丹药自然是没有动过手脚，可是陈先生如何这么快确定？"

    cpa "我既然到了书简湖，就入乡随俗，赌大赢大。"


    cpa "我想问一问刘岛主故国与朱荧王朝的详细历史，可能要耽搁刘岛主不少光阴，可以吗？"

    lcr "这是为何？与你接下来要谋划的事情有关系？"

    cpa "几乎没有任何关系，只是我想多知道一些当局者对于某些……大势的看法。"
    cpa "我曾经只是旁观、旁听过类似画面和问答，其实感触不深，现在想要多知道一点。"

    lcr "可以，旧事重提，虽然我心里头不太痛快。"
    lcr "反正连那等龌龊事都说与陈先生听了，其余庙堂和沙场上的事情，根本算不得什么。"

    narrator "接下来的两个时辰，刘重润娓娓道来故国大势，从龙兴立国、衰落、中兴重振、到最终覆灭。"
    narrator "陈平安认真聆听，做笔记，提出问题，刘重润时而哭笑不得，却又耐心解答。"

    cpa "下次拜访宝光阁，还要与刘岛主再细问漕运、胥吏二事。"

    lcr "陈平安，你烦也不烦？！想上我的床，你就不能直接开口，非要这么绕弯子？好玩吗？"
    lcr "倒是胃口比谁都大！那朱荧地仙与驮饭人两个老色胚加起来，都不如你一个！"

    cpa "刘岛主，方才你说那山河大势，极有风采，就像一个‘罪不在君’的亡国帝王，与我复盘棋局，指点江山，让我心生佩服。"
    cpa "这会儿就差远了，所以以后少说这些怪话，行不行？"


    return