label chapter12_start:
    $ renpy.force_autosave()

    narrator "今天陈平安在客栈寂寥无外人的院子里，晒着太阳，将那只遗落在泥泞雪地里的书箱打开，
    对一本本书进行记录，想着以后有机会的话，让曾掖交还给原先主人，书页上皆有“水流云在”与“嶙峋老叟”两印藏书私章，
    曾掖将来顺藤摸瓜，找到那家南徙逃难的书香门第，应该不难。"

    narrator "晌午时分，陈平安又收到了来自青峡岛的飞剑传讯，说是收到一把来自大骊龙泉披云山的飞剑，
    由于陈平安不在书简湖，只好暂时滞留在青峡岛剑房，刘志茂询问陈平安如何处置。"

    narrator "初一当晚，刘志茂就亲自赶来州城客栈，将那把来自大骊北岳正神的传讯飞剑，捎带给陈平安。"

    narrator "陈平安没有当着刘志茂的面，打开披云山飞剑。一位元婴地仙，尤其是刘志茂这种有望上五境的老元婴，术法神通层出不穷，双方只是逐利而聚的盟友，又不是朋友，关系没好到那个分上。"

    narrator "两人在客栈屋内相对而坐。"

    lzm "按照陈先生离开青峡岛之前的叮嘱，我已经悄悄撤去朱弦府红酥的禁制，但是没有主动将其送往宫柳岛，
    向刘老成示好。如今刘老成与陈先生亦是盟友，哪怕朋友的朋友，未必就是朋友，可咱们青峡岛与宫柳岛的关系，
    受惠于陈先生，已经有所缓和。谭元仪专程拜访过青峡岛，明显已经对陈先生愈发尊敬几分，所以我此次亲自跑腿一趟，
    除了给陈先生捎带大骊传讯飞剑，还有一份小礼物，就当是青峡岛送给陈先生的开春拜年礼，陈先生不要拒绝，
    这本就是青峡岛的多年规矩，正月里，岛屿供奉，人人有份。"

    cpa "青峡岛的大小、老旧规矩，我门儿清，所以哪怕刘岛主不给，我也会提醒刘岛主的。"


    lzm "只需摘下，投掷于地，就可以分别敕令风雨雷电火等。一粒核桃炸裂后的威势，相当于寻常金丹地仙的倾力一击。
    只是每颗核桃，用完即毁，故而算不得多好的法宝，但是陈先生如今形神有损，不宜经常出手与人厮杀，此物刚好合适。"


    cpa "确实如此，刘岛主有心了。"

    lzm "最近发生了三件事，震动了朱荧王朝和所有藩属国，一件是那位潜伏在书简湖的九境剑修，
    被一位青衣女子与白衣少年，追逐千余里，最终联手将其击杀。青衣女子正是先前宫柳岛会盟期间，
    打毁芙蓉山祖师堂的无名修士，传闻她的身份，是大骊粘杆郎。至于那位横空出世的白衣少年，道法通天，
    一身法宝堪称琳琅满目，一路追逐，好似闲庭信步，九境剑修十分狼狈。"


    cpa "黄栗岛怎么说？"

    lzm "黄栗岛地仙夫妇得知消息后，当天就拜访了谭元仪，祈求庇护，算是彻底投靠了大骊。"

    cpa "算是个好消息。"

    lzm "第二件事，则是大将军苏高山扬言今年正月元宵之前，就会攻破石毫国京城，
    不愿与石毫国韩氏一同陪葬者，家族当中有人出仕的门户，
    只要在正月里张贴了大骊袁、曹两尊门神挂像，就可以免去兵火殃及，
    若是大骊铁骑破城之时，尚未张贴门神的权贵门户，一律视为韩氏余孽。
    而破城之后，三天之内，市井坊间，换上大骊门神，
    一样可以免去所有袭扰，三日之后，尚无悬挂大骊门神的大小宅院，一律记录在册，以备秋后算账。"

    cpa "庙算在先，攻心为上。"

    lzm "至于第三件事，若是太平盛世，算是不小的动静，只是这会儿，就不怎么显眼了。
    石毫国最受皇帝宠溺的皇子韩靖信，暴毙于地方上的一处荒郊野外，尸首不全；皇室供奉曾先生不知所终；
    石毫国武道第一人胡邯，同样被割取头颅。据说横槊赋诗郎许茂以两颗头颅，作为投名状，于风雪夜献给大骊主将苏高山
    ，被擢升为大骊王朝正四品官身的千武牛将军，可谓一步登天了。如今大骊军功的挣取，真不算容易。"

    narrator "刘志茂拿出两只酒碗放在桌上，陈平安摘下养剑葫，笑了笑，刘志茂便识趣地收起其中一只，明知道对面这位账房先生不会用别人的酒碗，可这么点酒桌规矩，还是得有。陈平安给刘志茂倒了一碗酒，自己则用养剑葫饮酒。"


    cpa "刘岛主不用怀疑了，人就是我杀的。至于那两颗头颅，是被许茂割走的。我不杀许茂，他帮我挡灾，各取所需。"

    lzm "果然如此。石毫国说大不大，说小不小，能够一头撞到陈先生的剑尖上，
    也该那韩靖信这辈子没当皇帝的命。不过说实话，几个皇子当中，
    韩靖信最被石毫国皇帝寄予厚望，个人城府也最深，原本机缘也是最好，
    只可惜这个小家伙自己寻死，那就没办法了。"

    cpa "刘岛主，有一事我始终想不明白，石毫国在内，朱荧王朝这么多个藩属国，
    为何个个选择与大骊铁骑死磕到底？在东宝瓶洲，作为大王朝的附庸藩属，
    本不该如此决绝才对，不至于庙堂之上，反对的声音这么小。从大隋藩属黄庭国起始，
    到观湖书院以北，整个东宝瓶洲北方版图……"

    cpa "只有这里，不合常理。"


    lzm "诸子百家，各有押注，东宝瓶洲虽然小，但是墨家主脉、阴阳家，还有以真武山为首的兵家，
    等等，他们都选择了大骊宋氏，那么作为东宝瓶洲中部最强大的朱荧王朝，
    拥有诸子百家当中的大脉以及旁支的支持，就是情理之中的事情了，就我所知，
    其中就有农家、药家、商家和纵横家等支脉。朱荧王朝剑修林立，可谓气运鼎盛，
    又与观湖书院亲近，大骊铁骑在这里受阻，并不奇怪。"

 
    cpa "不知不觉，差点忘了刘岛主是一位元婴修士。"


    return