label chapter3_start:
    $ renpy.force_autosave()

    window auto hide
    scene bg c2_01_rest_v1
    with trans_location

    narrator "行至溪边，三人停下来歇脚。"

    zl "少爷这一路走的，似乎在担心什么？"

    cpa "你对大骊国势也有留心，就不奇怪明明国师绣虎在别处忙着布局落子和收网打鱼，崔东山为何会出现在山崖书院？"

    zl "上五境的神通，无法想象。魂魄分开，各自走上不同的道路，也未必是奇事。"

    cpa "崔瀺和崔东山已经是两个人了，并且开始走在了不同的大道上。"
    cpa "那么，你认为两个本心相同、秉性一样的人，以后该怎么相处？"

    zl "以崔东山的脾气，除了少爷这位先生外，他是绝对不会低人一头的，哪怕是……自己，也不行。"

    cpa "那么下出彩云谱的一个人，自己会如何与自己弈棋？"

    zl "难道……"

    cpa "我猜，我就是那块棋盘了。可能我们到达老龙城时，他们两个就开始下棋。"
    cpa "一个个纵横交错处，大的，比如青鸾国，还有山崖书院。"
    cpa "小的，比如狮子园，去往大隋的任何一艘仙家渡船，还有最近我们路过的紫阳府，都有可能。"

    zl "崔东山应该不至于坑害少爷吧？"

    cpa "他一直在尽力帮我，这一点，不用怀疑。"

    zl "这可不是小事！"

    cpa "当然不是小事，不过没关系，更大的算计，更厉害的棋局，我都走过来了。"

    zl "得好好思量一番。"

    cpa "放心，不会涉及生死，所以不可能是那种拳拳到肉的生死大战，也不会是老龙城突然冒出一个杜懋的那种死局。"

    zl "这就越发棘手了啊，老奴岂不是出不了半分力？难道到时候在旁边干瞪眼？那还不得憋死老奴。"

    cpa "不管了，走一步看一步。哪有害怕回家的道理！"

    zl "兵来将挡，水来土掩？少爷倒是心大。"

    cpa "道理知道得多了，偶尔心会乱的。"
    cpa "棋盘上的纵横线路，就是一条条规矩。"
    cpa "规矩和道理都是死的，直来直往，可是世道会让这些直线变得弯曲。"
    cpa "甚至有些人心中的线，大概会变成个歪歪扭扭的圆圈都说不定，这就叫自圆其说吧。"
    cpa "所以天底下读过很多书、依旧不讲道理的人，会那么多。"
    cpa "自说自话的人也很多，一样可以过得很好，因为一样可以心安、心定。"
    cpa "甚至反而会比恪守规矩的人，束缚更少。"
    cpa "怎么活，只管按照本心做。"
    cpa "至于怎么看上去是有道理的，好让自己活得更心安理得，或是借此掩饰，让自己活得更好。"
    cpa "三教诸子百家，那么多本书，书上随便找几句话，暂时将自己想要的道理借来用一用便是了。"
    cpa "有什么难，半点不难。"

    narrator "这些话，朱敛听得进去。"
    narrator "庙堂、江湖、沙场，他都曾走过，也见过一个王朝由盛转衰。"

    cpa "接下来我们会路过一座女鬼坐镇的府邸，悬挂有‘秀水高风’匾额。"
    cpa "我们三个一起去。裴钱跟紧一些，不要擅自离开我和朱敛身边。"

    peiqian "晓得了，师父。我保证不乱跑，也不乱说话。"

    zl "嗯，之前少爷就提过这一茬，不过当时没细说。"
    zl "现在看来，属于有危险，又不是太危险的那种？"

    cpa "那栋府邸住着一个嫁衣女鬼，当年我和宝瓶他们路过，有些过节，就想着了结一下。"

    zl "难怪少爷最近一路翻看阴物鬼魅的旧记。"
    zl "还走走停停，就为了养足精神，写下那么多张黄纸符箓。"

    cpa "住嘴。"

    zl "不愧是少爷懂我。"
    zl "上次没能问出嫁衣女鬼的模样，这次多半也问不了了。"
    zl "本来还想着到了浩然天下，说不定有个以坟家作嫁的美艳女鬼仰慕我呢。"
    zl "可惜这一路遇见的女子，无论是人是鬼是神，好像都没瞧上我咋地。"
    zl "世道如此，尽是些以貌取人的伤心事啊。"
    zl "走一个，少爷。"
    zl "少爷，我酒壶可是空了。"
    zl "少爷，不用担心老奴的酒量。"
    zl "用裴钱的话讲，就是没有问题！"
    zl "再来一壶，刚刚解渴；两壶，微醺；三壶，便快活了。"

    cpa "喝西北风去吧，你。"

    zl "少爷，这么不好笑的笑话，老奴真是很难拍马屁了。"

    cpa "朱敛，你觉得我是怎么样的一个人？"

    zl "好人。"

    cpa "这酒没白给你。"

    zl "便是没有这壶酒，也是这般说。"

    cpa "我就是好人了啊。"

    zl "少爷就当我又说了马屁话，莫当真。喝酒喝酒！"
    zl "少爷，老奴给你唱一支家乡曲儿？"
    zl "少爷，咋样？"

    cpa "不错不错。"

    zl "若是少爷能够再赏赐一壶，老奴就以大骊官话唱出来。"
    zl "春宵灯烛如人眼，见那娘子褪放纽扣儿。"
    zl "青葱手指拈动罗带结，酥胸白雪耸如峰，肚皮软绵绵。"
    zl "可怜烛光不得见，背脊光滑腰收束，悬挂大葫芦。"
    zl "小娘子啊，思量那远游未归负心郎，心如撞鹿，心肝儿千千结。"
    zl "娘子拧转腰肢回首看双枕，手捂山尖儿生哀怨。"
    zl "既然一刻值千金，谁来挣取万两钱。"

    cpa "这就完啦？"

    zl "少爷竟然没有打我的念头？"

    cpa "走过那么多江湖路，我是见过大世面的。"
    cpa "这算什么，以前在那地底下的走龙河道，我乘坐一艘仙家渡船。"
    cpa "头顶上边船舱不分昼夜的神仙打架，呵呵。"

    zl "给说道说道？"

    cpa "可以，不过把那壶酒先还我。"
    cpa "那真是一场场荡气回肠的惨烈厮杀。"

    zl "没啦？"

    cpa "不然？"

    zl "少爷，把酒还我！"
    zl "就这么可怜兮兮的几个字，说了等于没说，不值一壶酒！"

    narrator "走完了栈道，过了南苑国和大骊王朝的边境线，在一片崇山峻岭之间，陈平安、朱敛与裴钱行走在山路之上。"
    narrator "裴钱走在两人中间，握紧行山杖，难得一路安静。陈平安偶尔回头确认她跟得稳不稳。"

    cpa "当年就是在这条山路上遇到师徒三人，其中有一个跛子少年，扛着降妖捉鬼除魔卫道的破旧幡子。"
    cpa "结果跟我沦为难兄难弟，都给那头嫁衣女鬼抓去了一座悬挂无数大红灯笼的府邸。"
    cpa "好在最后啊，双方都安然无恙。"
    cpa "分别之时，寒酸老道士还送了一幅师门祖传的搜山图给我。"

    zl "所以，少爷才故意选在日暮时分故地重游。"

    cpa "嗯。我现在背着剑仙和竹箱，好歹也像是半个读书人吧?或许那女鬼会现身。"

    zl "这女鬼怕是吃过读书人的亏，不敢再轻易尝试了"

    cpa "你去天上高处看看，能否看到那座府邸，不过我估计可能性不大，肯定会有障眼法遮蔽。"

    zl "确实看不到，还得浪费少爷两张符箓。"

    cpa "看着挑灯符的火苗大小和燃烧速度应该是那个方向?"
    cpa "山水破障符。"

    #这一段不需要用文字呈现直接用图片
    narrator "陈平安掠上树林枝头，绕了一圈，仔细观察指尖挑灯符的燃烧速度、火苗大小，最后确定了一个大致方向。"
    narrator "就靠着挑灯符的指引，去寻找那座府邸的山水屏障，恰如凡夫俗子挑灯夜行，以手中灯笼照亮道路。"
    narrator "最后陈平安来到一堵山壁前，火苗蓦然炸开。"
    narrator "陈平安一抖手腕，山水破障符的符胆灌满灵气，大放光明。"
    narrator "陈平安将这张符箓往山壁上一贴，眼前景象随之急剧变化，山壁如积雪遇火，迅速消融。"
    narrator "出现一个巴掌大小的窟窿，透过窟窿，已经可以看到里边是一条阴气森森的山谷小径，不断有阴煞之气往外涌出。"
    narrator "等到山水破障符燃烧将尽，窟窿已经变成院门大小，陈平安走在最前，裴钱居中，朱敛断后，三人一同跨入其中。"
    narrator "裴钱握紧行山杖，依照先前的约定没有插话，只牢牢跟着师父。"

    cpa "虽然少爷并未细说那嫁衣女鬼的恩怨，但我还是第一次在他身上看见这种小事上的真切执着。"
    cpa "就好像等这一天，已经等了很久。"
    cpa "可是临了，又好像面对我那猿猴之形的拳架。"
    cpa "每逢大招出手之前，都要先垮下去，而不是寻常纯粹武夫的意气飞扬、拳意倾泻外放。"

    zl "少爷，这是那女鬼的姘头？牌面挺大啊，这汉子，瞅着可不比萧鸾夫人的白鹄江神位差了。"

    narrator "陈平安认得此人，他曾经与许弱一起出现在绣花江上，眼前这位，极有可能是绣花江或是玉液江水神。"

    xhjs "陈平安，私自破开一地山水屏障，擅闯楚氏府邸。"
    xhjs "按照大骊制定的封山律法，哪怕是一位谱牒仙师，一样要削去户籍，谱牒除名，流徙千里！"

    cpa "那个楚夫人......"

    xhjs "她早已离开府邸，而且此地已经有新主人。"
    xhjs "念在你有太平无事牌在身，已经被礼部记录在档，准许你速速离去，下不为例。"

    cpa "敢问江神，那个楚夫人如今在何处？"

    xhjs "只知道楚夫人去了观湖书院，有个读书人死在那边，她想要去收拢骸骨，但是近期她肯定不会返回此地。"
    xhjs "这次登门拜访楚夫人，是我冒失了。下次一定注意。"
    xhjs "怎么，觉得自个儿是个远游境武夫，就可以肆意妄为了？"

    zl "少爷，就求你让我打一架吧。"
    zl "这家伙这副嘴脸，实在太欠揍了，回头我一定还少爷一枚金精铜钱。"

    narrator "陈平安先是眼神示意朱敛不用以此试探虚实，那个嫁衣女鬼，多半不在府上。"

    cpa "我们这就离开。"

    xhjs "顾府主，你不是在修缮山根水脉吗？"

    narrator "陈平安怎么都没有想到现任府主，是那位曾经护送他们一路的顾氏阴神，更是顾璨的父亲"

    gt "先前感应到有修士打破屏障，想到水神大人刚好在府上查看进展，就没理会。"
    gt "只是转念又想到如今大骊境内乱象四起，便担心是大隋修士想要强行破坏此地根本。"
    gt "不料竟然是熟人拜访。"

    xhjs "当年顾府主护送陈平安去往大隋，确实称得上相熟。"
    xhjs "不知道顾府主要不要邀请陈平安进门，摆上一桌酒宴，为朋友接风洗尘？"

    gt "当年顾府主护送陈平安去往大隋，确实称得上相熟。"
    gt "不知道顾府主要不要邀请陈平安进门，摆上一桌酒宴，为朋友接风洗尘？"

    xhjs "修补水脉山根是不能中断的细致活，希望顾府主别耽搁太久，不然我一定会公事公办，在公文上记你一笔。"

    gt "没办法，当年那趟差事，在礼部衙门那边讨了个苦功劳。"
    gt "得了个不伦不类的山神身份，所以万事不由心。"
    gt "没办法请你去府上做客了。"

    cpa "没关系，以后机会多得是，这里离着龙泉郡又不算远。"

    gt "上次远游，我不告而别，由于有命在身，不敢擅自说一桩私事。"
    gt "如今已是大骊神祇之一，虽说职责所在，不能擅自离开。"
    gt "但是刚好借着这个机会，不再隐瞒什么，也好省去一桩心事。"
    gt "觉得与谁比较像？"

    cpa "该不会是？"

    gt "陈平安，如果没有你，顾璨就不会白白得了那么大的福缘！这份比天还大的恩情，顾某以死相报都不过分！"

    cpa "难怪当年总觉得你经常在偷偷瞅我，那会儿还误以为你居心叵测来着。顾叔叔，你早该告诉我的！"

    gt "不敢违反规矩。"
    gt "对了，如水神所说，楚氏府邸经营不善，山根水脉残破不堪，已是藕断丝连的境地。"
    gt "我不能离开太久，恕不远送了，在此分别便是。"

    cpa "因为书简湖位于宝瓶洲中部，战事如火如荼，仙家渡船都不愿意去触霉头。"
    cpa "我这次从老龙城返回后，打算近期去趟书简湖看看顾璨。"
    cpa "不知道顾叔叔知不知道顾璨如今如何了，那截江真君待他可还好？"

    gt "他们娘俩好得很，小璨已经成了那个截江真君的嫡传弟子，万事无忧，不然我怎么会安心待在这里。"

    cpa "“祝愿顾叔叔早日神位高升！”"

    gt "对了，陈平安，你可听说家乡那边，许多当年买下山头的仙家势力，如今开始转手贱卖。"
    gt "你最好赶紧回去，说不定还能低价入手一两座山头。"
    gt "这等机会，切莫错过。"

    cpa "已经听说了，所以飞剑传信了披云山，在让魏檗帮忙看看。"
    cpa "怎么都没有想到顾叔叔竟然成了阴神，还当了这座府邸的府主。"
    cpa "就是不知道他们一家三口，什么时候可以团圆相聚。"

    zl "虽然没见着那个楚夫人，可此行不虚。"
    zl "就像少爷先前所说的棋墩山，本是魏檗沦为末流神祇土地公的沉寂之地。"
    zl "也是一举成为大骊北岳正神的发迹之地。"
    zl "所以说，世事难料，不过如此。"

    cpa "走吧，去红烛镇。"

    zl "少爷，接下来怎么说"

    cpa "不急，到了红烛镇再做下一步的谋划，不然顾叔叔会有大麻烦。"

    xhjs "顾韬，我让你老老实实待在府邸水运主脉附近，寸步不离！你竟敢自己跑出来？！"
    xhjs "国师有令，只要你做出半点逾越举动，我就可以将你魂魄打去半数！"
    xhjs "你要是不服气，大可以凭借楚氏府邸，反抗试试看。"

    gt "此次之所以现身，只为了将那个秘密说出口，委实是积攒太久，不吐不快。"
    gt "水神这趟登门，奉命行事，又对我早有提醒，我认罚！"
    gt "但是我希望水神行刑之前，能否告知，为何我连陈平安的面，都不能见？"
    gt "希望水神大人能给我一个明明白白。"
    gt "不然我即便认罚，却也心有不甘！"

    xhjs "只要一点点苗头，给我怀疑了，我就宁可错杀了你。"

    gt "你是不是疯了？！国师大人岂会让你如此肆意妄为！"
    gt "你真当我不知道，你爱慕那楚夫人已经数百年之久？！"
    gt "怎的，我如今占据了楚夫人的府邸，你便看我不顺眼，一定要除之而后快？"
    gt "欲加之罪何患无辞！"
    gt "好好好，我算是领教了你这绣花江水神的肚量！"

    xhjs "你速速返回府邸底下，修补本地气运之余，听候发落！是生是死，你自求多福。"

    gt "你应该知晓我的大致根脚，所以这件事情没完！"

    peiqian "师父，红烛镇好有好多……好……玩。"

    jump chapter4_start

    return
