label chapter12_start:
    $ renpy.force_autosave()

    narrator "今天陈平安在客栈寂寥无外人的院子里，晒着太阳，将那只遗落在泥泞雪地里的书箱打开，
    对一本本书进行记录，想着以后有机会的话，让曾掖交还给原先主人，书页上皆有“水流云在”与“嶙峋老叟”两印藏书私章，
    曾掖将来顺藤摸瓜，找到那家南徙逃难的书香门第，应该不难。"

    narrator "晌午时分，陈平安又收到了来自青峡岛的飞剑传讯，说是收到一把来自大骊龙泉披云山的飞剑，
    由于陈平安不在书简湖，只好暂时滞留在青峡岛剑房，刘志茂询问陈平安如何处置。"

    narrator "初一当晚，刘志茂就亲自赶来州城客栈，将那把来自大骊北岳正神的传讯飞剑，捎带给陈平安。"

    narrator "陈平安没有当着刘志茂的面，打开披云山飞剑。一位元婴地仙，尤其是刘志茂这种有望上五境的老元婴，术法神通层出不穷，双方只是逐利而聚的盟友，又不是朋友，关系没好到那个分上。"

    narrator "两人在客栈屋内相对而坐。"

    lzm "按照陈先生离开青峡岛之前的叮嘱，我已经悄悄撤去朱弦府红酥的禁制，但是没有主动将其送往宫柳岛，
    向刘老成示好。如今刘老成与陈先生亦是盟友，哪怕朋友的朋友，未必就是朋友，可咱们青峡岛与宫柳岛的关系，
    受惠于陈先生，已经有所缓和。谭元仪专程拜访过青峡岛，明显已经对陈先生愈发尊敬几分，所以我此次亲自跑腿一趟，
    除了给陈先生捎带大骊传讯飞剑，还有一份小礼物，就当是青峡岛送给陈先生的开春拜年礼，陈先生不要拒绝，
    这本就是青峡岛的多年规矩，正月里，岛屿供奉，人人有份。"

    cpa "青峡岛的大小、老旧规矩，我门儿清，所以哪怕刘岛主不给，我也会提醒刘岛主的。"


    lzm "只需摘下，投掷于地，就可以分别敕令风雨雷电火等。一粒核桃炸裂后的威势，相当于寻常金丹地仙的倾力一击。
    只是每颗核桃，用完即毁，故而算不得多好的法宝，但是陈先生如今形神有损，不宜经常出手与人厮杀，此物刚好合适。"


    cpa "确实如此，刘岛主有心了。"

    lzm "最近发生了三件事，震动了朱荧王朝和所有藩属国，一件是那位潜伏在书简湖的九境剑修，
    被一位青衣女子与白衣少年，追逐千余里，最终联手将其击杀。青衣女子正是先前宫柳岛会盟期间，
    打毁芙蓉山祖师堂的无名修士，传闻她的身份，是大骊粘杆郎。至于那位横空出世的白衣少年，道法通天，
    一身法宝堪称琳琅满目，一路追逐，好似闲庭信步，九境剑修十分狼狈。"


    cpa "黄栗岛怎么说？"

    lzm "黄栗岛地仙夫妇得知消息后，当天就拜访了谭元仪，祈求庇护，算是彻底投靠了大骊。"

    cpa "算是个好消息。"

    lzm "第二件事，则是大将军苏高山扬言今年正月元宵之前，就会攻破石毫国京城，
    不愿与石毫国韩氏一同陪葬者，家族当中有人出仕的门户，
    只要在正月里张贴了大骊袁、曹两尊门神挂像，就可以免去兵火殃及，
    若是大骊铁骑破城之时，尚未张贴门神的权贵门户，一律视为韩氏余孽。
    而破城之后，三天之内，市井坊间，换上大骊门神，
    一样可以免去所有袭扰，三日之后，尚无悬挂大骊门神的大小宅院，一律记录在册，以备秋后算账。"

    cpa "庙算在先，攻心为上。"

    lzm "至于第三件事，若是太平盛世，算是不小的动静，只是这会儿，就不怎么显眼了。
    石毫国最受皇帝宠溺的皇子韩靖信，暴毙于地方上的一处荒郊野外，尸首不全；皇室供奉曾先生不知所终；
    石毫国武道第一人胡邯，同样被割取头颅。据说横槊赋诗郎许茂以两颗头颅，作为投名状，于风雪夜献给大骊主将苏高山
    ，被擢升为大骊王朝正四品官身的千武牛将军，可谓一步登天了。如今大骊军功的挣取，真不算容易。"

    narrator "刘志茂拿出两只酒碗放在桌上，陈平安摘下养剑葫，笑了笑，刘志茂便识趣地收起其中一只，明知道对面这位账房先生不会用别人的酒碗，可这么点酒桌规矩，还是得有。陈平安给刘志茂倒了一碗酒，自己则用养剑葫饮酒。"


    cpa "刘岛主不用怀疑了，人就是我杀的。至于那两颗头颅，是被许茂割走的。我不杀许茂，他帮我挡灾，各取所需。"

    lzm "果然如此。石毫国说大不大，说小不小，能够一头撞到陈先生的剑尖上，
    也该那韩靖信这辈子没当皇帝的命。不过说实话，几个皇子当中，
    韩靖信最被石毫国皇帝寄予厚望，个人城府也最深，原本机缘也是最好，
    只可惜这个小家伙自己寻死，那就没办法了。"

    cpa "刘岛主，有一事我始终想不明白，石毫国在内，朱荧王朝这么多个藩属国，
    为何个个选择与大骊铁骑死磕到底？在东宝瓶洲，作为大王朝的附庸藩属，
    本不该如此决绝才对，不至于庙堂之上，反对的声音这么小。从大隋藩属黄庭国起始，
    到观湖书院以北，整个东宝瓶洲北方版图……"

    cpa "只有这里，不合常理。"


    lzm "诸子百家，各有押注，东宝瓶洲虽然小，但是墨家主脉、阴阳家，还有以真武山为首的兵家，
    等等，他们都选择了大骊宋氏，那么作为东宝瓶洲中部最强大的朱荧王朝，
    拥有诸子百家当中的大脉以及旁支的支持，就是情理之中的事情了，就我所知，
    其中就有农家、药家、商家和纵横家等支脉。朱荧王朝剑修林立，可谓气运鼎盛，
    又与观湖书院亲近，大骊铁骑在这里受阻，并不奇怪。"
    cpa "不知不觉，差点忘了刘岛主是一位元婴修士。"
    lzm "不知不觉，也差点忘了陈先生出身泥瓶巷。"


    cpa "早先是我错了，你我确实能算半个知己，与是敌是友无关。"

    narrator "刘志茂收回酒碗，没有急于喝下，凝视着这位青色棉袍的年轻人，只见他形神枯槁渐渐深，唯有一双曾经极其清澈明亮的眼眸，越来越幽幽，但不是那种浑浊不堪、一味城府深沉的暗流涌动。刘志茂一口饮尽碗中酒，起身。"

    lzm "就不耽误陈先生的正事了，你我之间，朋友是莫要奢望了，只希望将来重逢，
    我们还能有个坐下喝酒的机会，喝完分离，闲聊几句，兴尽则散，仅此而已。"

    cpa "书简湖一别，刘岛主一旦跻身了上五境，别有天地，可就未必有此心境了。"

    lzm "陈先生修心，一日千里，到时候也未必有今天的心境了。"

    cpa "知己也。"

    lzm "知己也。"

    narrator "刘志茂走后，马笃宜和曾掖战战兢兢过来落座。"

    narrator "陈平安没有多解释什么，只是询问了一些曾掖修行上的关隘事宜，为少年一一讲解透彻，细致之外，偶尔几句点题破题，高屋建瓴。
    马笃宜虽然与曾掖相互砥砺，甚至可以为曾掖解惑"

    narrator "马笃宜和曾掖走后，陈平安才打开那把大骊披云山飞剑的禁制。"

    narrator "是个出人意料的消息。"

    narrator "一位大骊宋氏礼部侍郎亲临龙泉郡，在巡查龙泉郡文武庙事宜外，私底下秘密拜见山岳正神魏檗，提出了一个新的建议。"

    narrator "大骊朝廷最近又“赎回”了仙家势力放弃的诸多山头，打算借此与陈平安做一笔大买卖，
    大骊赊欠陈平安的剩余金精铜钱，陈平安可以凭此买下那些连仙家府邸都已开辟，
    护山阵法都有现成坯子的“成熟”山头。一旦陈平安答应此事，加上之前落魄山、真珠山在内的既有山头，
    陈平安将一鼓作气占据龙泉郡西边大山将近三成的版图，不谈山头孕育的灵气多寡，只说规模，陈平安这个“大地主”，几乎能够与圣人阮邛媲美。"

    narrator "魏檗在密信上坦言，这是一件天大的好事，但是其中蕴藏着不小的隐患，
    陈平安与大骊宋氏的纠葛牵连，就会越来越深，以后想要撇清关系，
    就不是之前清风城许氏那般，见势不妙，随手将山头转手贱卖与人那么简单了。
    大骊朝廷一样有言在先，一旦陈平安拥有从洞天降格为福地的龙泉郡辖境如此大的地界，
    就需要签订特殊契约，以北岳披云山作为山盟对象，大骊朝廷，魏檗，陈平安，
    三者共同签署一桩属于王朝第二高品秩的山盟。最高的山盟，是五岳山神同时出现，
    还需要大骊皇帝钤印玉玺，与某位修士结盟。不过那种规格的盟约，唯有上五境修士，涉及宋氏国祚，才能够让大骊如此兴师动众。"

    narrator "魏檗坦言，信不信得过我魏檗，与你陈平安签不签这桩山盟，可以作为考虑之一，分量却不可太重。"

    narrator "走走停停的那三骑，一路北上，不知不觉，已经入夏。"

    narrator "这天位于石毫国边境关隘的一座山脊小路上，三骑停马歇息，曾掖忙碌着煮饭，马笃宜在对镜梳妆。
    她哼着小曲儿，心情不错，手中那把绿漆小铜镜，是捡漏得来的厌胜灵器，是一把比较罕见的日光月辉连弧镜，
    用了不足二两银子，从当铺那边眼拙的掌柜手中砍价来的，按照负责掌眼的老修士鬼将的说法，搁在仙家渡口，少说能卖出四五十枚雪花钱。"

    narrator "陈平安坐在一旁，翻看账本，绝大多数名字下边，
    都已经轻轻画上一抹朱笔，这些属于夙愿得偿的。可是有些阴物鬼魅的遗愿，
    就只能暂时搁置，事实上，陈平安与他们双方心知肚明，那些心愿，
    极有可能会沦为佛家语的夙愿，今生此世，无论阴阳，都很难达成了。
    有些阴物心结成死结，悲愤之中，情难自禁，戾气暴涨，差点直接转为一头厉鬼，
    只能靠着“下狱”阎王殿中张贴的那几张清心符，维持仅剩的灵智。"

    narrator "陈平安一次次书写清心符，灵气散尽，就再补上，不断耗费神仙钱，
    简直就是一个无底洞。但“勤俭持家”的马笃宜，在这件事上没有埋怨。"

    mdy "陈先生，入秋前咱们能返回书简湖吗？"

    cpa "差不多可以。"

    zy "陈先生，我那拳桩，走得咋样了？"

    cpa "稀稀拉拉。"

    mdy "你就不是一块练武的料，连我这种外行都看得真切，
    你的拳架子又空又松，根本就没登堂入室。曾掖，你是不是自己还觉得挺像回事？"

    cpa "武学一事，既然不是你的主业，稍稍强身健体，帮着你拔筋养骨，就足够了。
    不然生出了一口纯粹真气，冲撞气府灵气，反而不美。"

    zy "要么学啥啥不成，要么学啥啥都慢。陈先生，你咋也不着急啊。"

    cpa "要是着急有用，我也会跟你急眼的。"

    cpa "住嘴，不许继续拿曾掖的修行找乐子。还有，关于曾掖拳架好坏
    ，你能看得出来才怪了，是前辈随口点评，给你借来用的吧？"

 
    narrator "三人继续前行，沿着石毫国边境线而走。"

    narrator "来到北境一座名为鹘落山的仙家门派，青山绵延，风景秀美，
    灵气还算充沛，这让马笃宜和曾掖两位修士都觉得心旷神怡，忍不住多呼吸了几口。"
    narrator "之前战乱不断，殃及了石毫国山上，后来不知怎么的，许多小山头就纷纷聚拢过来，
    隐约以鹘落山作为龙头。鹘落山占地较广，先前又是走一脉单传的仙家路数，属于家业大、
    人丁稀少的那种山上门派，所以就将鹘落山许多山头分出去，租赁给那些前来投靠依附的石毫国末流修士门派。"

    narrator "短短两年，鹘落山就有了不俗的声势。"

    narrator "听说这边开了不少的仙家铺子，这也是陈平安此行的缘由。
    既然路过，就让曾掖和马笃宜出手那些捡漏得来的十数件杂乱灵器，看能否卖出个好价格，
    所有到手的神仙钱，都归他们所有，至于事后如何“分赃”，陈平安不管，由着曾掖和马笃宜自己商量，
    不过估摸着曾掖怎么都要吃个不小的亏，就马笃宜打小算盘的那股精明劲儿，三个曾掖都不是她的对手。"

    narrator "陈平安想着以后哪天自己要是开铺子做买卖了，马笃宜倒是个不错的帮手。"

    narrator "到了鹘落山地界靠外边的一处山头，陈平安才发现此处收拢了不少难民，
    一座集市打造得有模有样，人声鼎沸，一路上，还有许多地方正在破土动工，热火朝天，
    除了相对筋骨强健的青壮男子，还有不少能够活着走入鹘落山的妇孺，都在有力出力。最
    让陈平安诧异的，是有一座石毫国武庙已经建造完毕，虽然粗糙，但该有的朝廷礼制，一处不缺。除此之外，还有一些打造护山阵法的修士，也在忙碌。"

    narrator "这大概就是一座仙家渡口或是一个山上门派的最早雏形了。"

    narrator "两名修士见着了牵马而行的陈平安三位，面对这三张陌生面孔，修士的眼神都有些戒备，偷偷联络同门修士从四面八方聚拢在一起，抱团震慑这伙外乡人。"

    narrator "陈平安如今不再悬佩那块青峡岛供奉玉牌，对此也无可奈何，与其中一位修士问过了路，说要去往鹘落山祖师堂所在的那座山头。"

    narrator "那拨以一位洞府境老修士为首的同门修士给陈平安他们指了路后，看着他们离开集市，这才松了口气，继续忙碌打造那座护山阵法。"

    narrator "陈平安离开集市后，突然回首远望一眼，然后问道："

    cpa "你们看出什么了吗？"


    cpa "没什么，可能是我眼花了。"

    mdy "陈先生，话说一半，不好吧。"

    cpa "以后等到你们自己独当一面的时候，就知道话说一半，是门值得好好钻研的大学问了。"

    mdy "陈先生变着法子吹嘘自己的本事，是愈发炉火纯青了。"


    cpa "过奖过奖。"

    mdy "陈先生，你再这样，可不就是我心目中的陈先生了！"

    zy "哪里哪里。"

    narrator "结果马笃宜蓦然舒展袖子一下子打在他脸上，曾掖只觉得火辣辣疼。"

    zy "君子动口不动手。"

    mdy "唯小人与女子难养也，圣人说的，这点道理也不懂？"

    cpa "这句话不是这么理解的，不过你都愿意这么埋汰自己了，我觉得也没问题。"

    narrator "一路笑闹着，三骑来到真正的鹘落山山门前。"

    narrator "相较于一路上经过的两个仙家山头，此地气势森严，别有洞天，比起黄篱山，灵气犹胜几分。
    山脚有一座依山傍水的安详小镇，或者说是一个较大的村庄，看屋舍建筑，应该住着千余人。"

    narrator "所谓的山上气派，没了人气，久而久之，便是座空中楼阁，一条无源之水。只不过许多尚未登顶的山上仙师，懒得或是不屑做如此想罢了。"

    narrator "去往那座山脚村庄，再去山上，要过条河，河上的桥并非拱桥，就像是安安静静趴在河水中的纤细蛇蛟，
    在“它”的背脊上，有青壮男子牵牛而来，应该是要去往附近的田地劳作。青壮男子与水牛身后，
    还有个骑着一根绿竹的稚童，嘴里喊着“驾驾”，如同驾驭马匹。"

    narrator "陈平安便率先牵马而停，为青壮男子和那头犄角弯弯的水牛让出道路。"

    narrator "青壮男子和水牛走下小桥后，显然是见多识广，
    并未怎么打量三位外乡人，倒是那个骑竹马的稚童，瞧见了真正的马匹，
    十分好奇。陈平安对那孩子笑了笑，孩子也腼腆地咧嘴一笑，追随父亲和水牛继续赶路。"

    narrator "曾掖觉得有趣。"

    narrator "就在此时，陈平安猛然转头望向天幕。"

    narrator "袖中小剑冢木匣与那块青峡岛供奉玉牌几乎同时滚烫起来。"

    narrator "一抹修士疾速御风的雪白虹光，从鹘落山之外破空而来，轰然落地，是一位神色仓皇、灵气絮乱的青峡岛老修士——掌管密库和钓鱼两房的章靥。"

    narrator "这趟秘密北上赶路，几乎耗尽了章靥几座本命窍穴的灵气积蓄，这是一种有损大道根本的莽撞行径，与使用驿骑八百里加急传讯必然伤马，乃至于接连跑死一匹匹换乘坐骑，是一样的道理。" cpa "书简湖有变故？"

    zyan "变天了！"


    zyan "恳请陈先生救一救岛主！"

    cpa "顾璨和他娘亲，是不是已经被章老前辈秘密拘押起来了？"

    narrator "跪地不起的章靥抬起头，忙道："

    ghost_zs "事出突然，青峡岛做不出这等事情，哪怕可以，我也不会如此作为，因为我知道这只会适得其反。能救岛主的，就只有陈先生了。"

    narrator "陈平安搀扶起章靥，缓缓道："

    cpa "章老前辈起来说话，我先听听看，但是去救刘志茂，几乎没有这个可能，相信老前辈来的路上，其实就早已明白。之所以跑这一趟，不过是尽人事听天命而已。"

    narrator "章靥轻轻点头，苦笑不已，眼神中还有些感激。"

    narrator "陈平安则是头疼不已。"

    narrator "当着章靥的面，有些话，就像之前与马笃宜开玩笑，只说了一半，看破不说破。"

    narrator "章靥自然是尽人事，可是极有可能，章靥也一清二楚，自己的行踪已经落在了某些有心人的眼中，说不定就在鹘落山某处俯瞰此地。"

    narrator "所以陈平安没有落井下石，一拳打死他，其实已算仁至义尽。"

    cpa "我们边走边说。"

    narrator "章靥稳了稳心神，第一句话就让竖起耳朵聆听的马笃宜和曾掖心湖震荡："

    ghost_zs "我们岛主不敌某位身份不明的修士，已经被重伤，被拘押在宫柳岛水牢中。不但如此，大骊铁骑主将苏高山，已经亲自驾临书简湖畔的云楼城，投鞭于湖，扬言要所有不服管的书简湖野修，一旬之内悉数死绝。"

    narrator "陈平安心中第一个念头，就是断定那个能够强势镇压刘志茂的大修士，是墨家游侠许弱，或者是圣人阮邛。沿着那条如碧绿绸带的潺潺河流，远道而来的章靥和牵马而行的陈平安并肩散步。"

    narrator "兴许是这块世外桃源，风景宜人，静谧祥和，兴许是身边多了半个自家人的账房先生，本就经历过无数场风浪的老修士章靥，也逐渐静下心来，将书简湖那桩变故与陈平安缓缓道来。"

    narrator "原来所有人都小觑了苏高山的胃口，这位眼光一直盯着朱荧王朝的大骊铁骑主将之一，在几乎不费吹灰之力就拿下了石毫国京城后，麾下铁骑不但拨转马头，顺势长驱直入另外一座朱荧藩属国，而且哪怕战事一样惨烈，仍有那“闲情逸致”亲临书简湖畔，并且扬言要扫平书简湖，顺者昌逆者亡。所谓的顺逆，更加直白：愿意交出一切山门家底的书简湖野修，可以活命，离开书简湖；愿意交出一半家当，同时成为大骊最低等随军修士，一起攻打朱荧王朝的野修，可以暂时留在书简湖，但是之后当下的一座座山头归属，是否需要迁徙山门和祖师堂，一样需要听从大骊铁骑的调遣。"

    narrator "而宫柳岛那边，在今年春末时分，多出了一拨遮遮掩掩的外乡修士，成了宫柳岛的座上宾，在苏高山抛头露面对整座书简湖数万野修大放厥词之后的昨夜，在刘老成的亲自带领下，毫无征兆地联袂直扑青峡岛。其中一位老修士，术法通天，必然是上五境修士无疑了，在刘老成破开青峡岛山水大阵后，倾力一击，几乎直接打烂了整座横波府。此后这位联手守株待兔的修士，以十数件法宝结阵，将力战不敌便想要远遁离去的刘志茂堵截擒拿，押解去往宫柳岛。章靥见机不妙，没有去送死，从青峡岛一条水底密道偷偷跑出，火速赶往石毫国，凭借那块供奉玉牌，找到了陈平安。"

    narrator "陈平安一言不发，听完章靥所有讲述后，这才问道："

    cpa "刘老成是什么态度？"

    ghost_zs "事后才晓得，原来从那拨几乎人人地仙的外乡修士登上宫柳岛开始，到将我们岛主抓回宫柳岛，刘老成从未说过一个字，更没有见过一个书简湖本地修士。"

    ghost_zs "虽然我恨极了刘老成，可是不得不承认，这才是一位上五境野修该有的手腕。"

    cpa "现在的书简湖，应该有很多野修在肚子里大骂刘老成是书简湖叛徒和大骊的一条走狗了吧。"

    ghost_zs "千余岛屿，数万野修，人人自顾不暇，差不多已经吓破了胆，估计现在只要一提到刘老成和苏高山，就打哆嗦。"

    ghost_zs "书简湖所剩不多的那点脊梁和骨气，算是彻底完了。像早先那次凶险万分的精诚合作，合力斩杀外来元婴修士和金丹剑修，以后酒桌上是谈也不会谈了。刘老成，刘老贼！我真的无法想象，到底是多大的利益，才能够让刘老成如此作为，不惜出卖整座书简湖！朱弦府那个门房女子，红酥，当年正是我奉命外出，辛苦寻觅了小十年，才找到上任女子江湖君主的转世，将她带回青峡岛，故而我知道刘老成对于书简湖，并非像外界传闻那般淡漠无情。"

    narrator "章靥神色惨淡，停步不前，蹲在河边，掬水洗脸，神色恍惚。"

    narrator "当下处境，比起当年最早与刘志茂在书简湖打拼，岛屿被一位地仙打得沉入湖底，似乎还要让章靥揪心和无奈。"

    narrator "年纪大了，难免心气就衰了。尤其是章靥只剩下甲子光阴的寿命，便是想要玉石俱焚，他章靥舍得一身剐，可人家答应吗？动动一根手指头的事情，就能让他这个在书简湖还算上得了台面的龙门境修士，当场灰飞烟灭。"

    narrator "陈平安牵着那匹马，腰间刀剑错，淡然道："

    cpa "刘老成这种人，只要下定决心返回书简湖，就肯定不会是为了一个江湖君主，当时他登上青峡岛打压顾璨和那条真龙后裔，不过是可有可无的障眼法罢了。事实上，有没有那次出手，你们书简湖所有野修，都只能等死，任人宰割。因为除了刘志茂，几乎没有人看到东宝瓶洲大势的席卷而来，还以为书简湖能够置身事外，说不定还觉得外边的世道乱了才好，方便浑水摸鱼，就像这次石毫国战事，多少书简湖野修趁机渗透，相信不少人都吃了个肚圆肠肥，只不过没有想到才挣了一笔，就被人抄了家，几百年的辛苦积攒，都不知道到底是为谁忙活。"

    narrator "始终蹲在河边的章靥无奈道："

    ghost_zs "也不能全怪书简湖眼拙，说句难听的，除了我们青峡岛，还有敌对阵营的青冢岛、天姥岛，想要抱大骊铁骑的大腿，也得看人家乐不乐意伸一伸腿脚，也得看提着猪头能不能走得进庙门。"

    cpa "确实如此。"

    ghost_zs "不过真要聪明，敢赌大的，早点来石毫国联系大骊铁骑，主动递交投名状，在某位将军那边混个脸熟就行，然后只要给大骊绿波亭谍子记录在册，如今就赚大发了，以后书简湖重新划分势力，少不了好处，那才是真正的肚圆肠肥，一本万利。我们青峡岛，其实已经做得很好了，输就输在一直没能联系上苏高山，只停留在粒粟岛谭元仪那边，加上刘老成横插一脚，为山九仞功亏一篑。"

    narrator "陈平安皱眉深思，沉默片刻，疑惑问道："

    cpa "章老前辈，你可知道咱们东宝瓶洲，近十年来，有没有什么大的宗字头仙家府邸，想要更换宗门地址？哪怕是一点点类似苗头，看似是风言风语的说法，有没有听说过？"

    ghost_zs "并无。比如作为咱们东宝瓶洲的山上执牛耳者，神诰宗祁老宗主刚刚跻身天君，稳如山岳，神诰宗又是一帮修清净的道家神仙，从无向外扩张的迹象。之前听岛主闲聊，神诰宗好像还召回了一拨谱牒道士，十分反常，岛主甚至猜测是不是神诰宗发掘出了新的洞天福地，需要派人进入其中。此外真武山和风雪庙，云林姜氏，老龙城，好像也都没有这种苗头。"

    cpa "明白了。"

    narrator "章靥从心弦紧绷，到骤然松懈，倦怠至极，神色憔悴。"

    narrator "只是一看到身边这位账房先生的面容，章靥便笑了。人家陈先生都未曾喊苦，自己若是摆出小娘子作态，岂不是白活了数百年？"

    narrator "章靥便与陈平安说了在横波府与刘志茂的最后一场谈论，不是为刘志茂说好话，事实如何，便说如何。"

    narrator "书简湖的老人一个一个走了，新人一个比一个跋扈，最早算是正儿八经谱牒仙师出身的章靥，已经找不到能够聊天说话的人，不承想临了，还能碰到个与自己一般吃力不讨好的“修行之人”，话匣子一开，就说得有点多，留心着那位消瘦年轻人的神色，见他没有不耐烦，章靥才放下心来。"

    narrator "陈平安一直耐心听着。"

    narrator "在章靥说到无话可说的时候，陈平安才轻声提醒道："

    cpa "章老前辈最好不要返回书简湖了，怎么都于事无补的，还不如在远些的地方，静观其变。"

    ghost_zs "能去哪儿呢？青峡岛就是我的家啊。如果没有出这档子事，我倒是不介意在书简湖周边，寻一处类似人间王侯的避暑胜地，安然度过余生。"

    narrator "陈平安犹豫了一下，问道："

    cpa "章老前辈，问句题外话，你们龙门境老修士，或是刘志茂是否提及过，途经一时一地，能心生感应，模模糊糊瞧出一点……气象？"

    ghost_zs "岛主不曾说过此事，至少我是从未有此能耐。涉及一地气数流转，那是山水神祇的看家本领，想必地仙也看不真切，至于岛主这种只差一步就能够跻身上五境的大修士，做不做得到，不好说，毕竟神人掌观山河，也只是看到实物实景，不涉及虚无缥缈的气数一事。"

    narrator "陈平安犹豫不决，欲言又止。"
                



    return