label chapter12_start:
    $ renpy.force_autosave()

    narrator "今天陈平安在客栈寂寥无外人的院子里，晒着太阳，将那只遗落在泥泞雪地里的书箱打开，对一本本书进行记录，想着以后有机会的话，让曾掖交还给原先主人，书页上皆有“水流云在”与“嶙峋老叟”两印藏书私章，曾掖将来顺藤摸瓜，找到那家南徙逃难的书香门第，应该不难。"

    narrator "晌午时分，陈平安又收到了来自青峡岛的飞剑传讯，说是收到一把来自大骊龙泉披云山的飞剑，由于陈平安不在书简湖，只好暂时滞留在青峡岛剑房，刘志茂询问陈平安如何处置。"

    narrator "初一当晚，刘志茂就亲自赶来州城客栈，将那把来自大骊北岳正神的传讯飞剑，捎带给陈平安。"

    narrator "陈平安没有当着刘志茂的面，打开披云山飞剑。一位元婴地仙，尤其是刘志茂这种有望上五境的老元婴，术法神通层出不穷，双方只是逐利而聚的盟友，又不是朋友，关系没好到那个分上。"

    narrator "两人在客栈屋内相对而坐。"

    lzm "按照陈先生离开青峡岛之前的叮嘱，我已经悄悄撤去朱弦府红酥的禁制，但是没有主动将其送往宫柳岛，向刘老成示好。如今刘老成与陈先生亦是盟友，哪怕朋友的朋友，未必就是朋友，可咱们青峡岛与宫柳岛的关系，受惠于陈先生，已经有所缓和。谭元仪专程拜访过青峡岛，明显已经对陈先生愈发尊敬几分，所以我此次亲自跑腿一趟，除了给陈先生捎带大骊传讯飞剑，还有一份小礼物，就当是青峡岛送给陈先生的开春拜年礼，陈先生不要拒绝，这本就是青峡岛的多年规矩，正月里，岛屿供奉，人人有份。"

    cpa "青峡岛的大小、老旧规矩，我门儿清，所以哪怕刘岛主不给，我也会提醒刘岛主的。"

    lzm "只需摘下，投掷于地，就可以分别敕令风雨雷电火等。一粒核桃炸裂后的威势，相当于寻常金丹地仙的倾力一击。只是每颗核桃，用完即毁，故而算不得多好的法宝，但是陈先生如今形神有损，不宜经常出手与人厮杀，此物刚好合适。"

    cpa "确实如此，刘岛主有心了。"

    lzm "最近发生了三件事，震动了朱荧王朝和所有藩属国，一件是那位潜伏在书简湖的九境剑修，被一位青衣女子与白衣少年，追逐千余里，最终联手将其击杀。青衣女子正是先前宫柳岛会盟期间，打毁芙蓉山祖师堂的无名修士，传闻她的身份，是大骊粘杆郎。至于那位横空出世的白衣少年，道法通天，一身法宝堪称琳琅满目，一路追逐，好似闲庭信步，九境剑修十分狼狈。"

    cpa "黄栗岛怎么说？"

    lzm "黄栗岛地仙夫妇得知消息后，当天就拜访了谭元仪，祈求庇护，算是彻底投靠了大骊。"

    cpa "算是个好消息。"

    lzm "第二件事，则是大将军苏高山扬言今年正月元宵之前，就会攻破石毫国京城，不愿与石毫国韩氏一同陪葬者，家族当中有人出仕的门户，只要在正月里张贴了大骊袁、曹两尊门神挂像，就可以免去兵火殃及，若是大骊铁骑破城之时，尚未张贴门神的权贵门户，一律视为韩氏余孽。而破城之后，三天之内，市井坊间，换上大骊门神，一样可以免去所有袭扰，三日之后，尚无悬挂大骊门神的大小宅院，一律记录在册，以备秋后算账。"

    cpa "庙算在先，攻心为上。"

    lzm "至于第三件事，若是太平盛世，算是不小的动静，只是这会儿，就不怎么显眼了。石毫国最受皇帝宠溺的皇子韩靖信，暴毙于地方上的一处荒郊野外，尸首不全；皇室供奉曾先生不知所终；石毫国武道第一人胡邯，同样被割取头颅。据说横槊赋诗郎许茂以两颗头颅，作为投名状，于风雪夜献给大骊主将苏高山，被擢升为大骊王朝正四品官身的千武牛将军，可谓一步登天了。如今大骊军功的挣取，真不算容易。"

    narrator "刘志茂拿出两只酒碗放在桌上，陈平安摘下养剑葫，笑了笑，刘志茂便识趣地收起其中一只，明知道对面这位账房先生不会用别人的酒碗，可这么点酒桌规矩，还是得有。陈平安给刘志茂倒了一碗酒，自己则用养剑葫饮酒。"

    cpa "刘岛主不用怀疑了，人就是我杀的。至于那两颗头颅，是被许茂割走的。我不杀许茂，他帮我挡灾，各取所需。"

    lzm "果然如此。石毫国说大不大，说小不小，能够一头撞到陈先生的剑尖上，也该那韩靖信这辈子没当皇帝的命。不过说实话，几个皇子当中，韩靖信最被石毫国皇帝寄予厚望，个人城府也最深，原本机缘也是最好，只可惜这个小家伙自己寻死，那就没办法了。"

    cpa "刘岛主，有一事我始终想不明白，石毫国在内，朱荧王朝这么多个藩属国，为何个个选择与大骊铁骑死磕到底？在东宝瓶洲，作为大王朝的附庸藩属，本不该如此决绝才对，不至于庙堂之上，反对的声音这么小。从大隋藩属黄庭国起始，到观湖书院以北，整个东宝瓶洲北方版图……"
    cpa "只有这里，不合常理。"

    lzm "诸子百家，各有押注，东宝瓶洲虽然小，但是墨家主脉、阴阳家，还有以真武山为首的兵家，等等，他们都选择了大骊宋氏，那么作为东宝瓶洲中部最强大的朱荧王朝，拥有诸子百家当中的大脉以及旁支的支持，就是情理之中的事情了，就我所知，其中就有农家、药家、商家和纵横家等支脉。朱荧王朝剑修林立，可谓气运鼎盛，又与观湖书院亲近，大骊铁骑在这里受阻，并不奇怪。"

    cpa "不知不觉，差点忘了刘岛主是一位元婴修士。"

    lzm "不知不觉，也差点忘了陈先生出身泥瓶巷。"

    cpa "早先是我错了，你我确实能算半个知己，与是敌是友无关。"

    narrator "刘志茂收回酒碗，没有急于喝下，凝视着这位青色棉袍的年轻人，只见他形神枯槁渐渐深，唯有一双曾经极其清澈明亮的眼眸，越来越幽幽，但不是那种浑浊不堪、一味城府深沉的暗流涌动。刘志茂一口饮尽碗中酒，起身。"

    lzm "就不耽误陈先生的正事了，你我之间，朋友是莫要奢望了，只希望将来重逢，我们还能有个坐下喝酒的机会，喝完分离，闲聊几句，兴尽则散，仅此而已。"

    cpa "书简湖一别，刘岛主一旦跻身了上五境，别有天地，可就未必有此心境了。"

    lzm "陈先生修心，一日千里，到时候也未必有今天的心境了。"

    cpa "知己也。"

    lzm "知己也。"

    narrator "刘志茂走后，马笃宜和曾掖战战兢兢过来落座。"

    narrator "陈平安没有多解释什么，只是询问了一些曾掖修行上的关隘事宜，为少年一一讲解透彻，细致之外，偶尔几句点题破题，高屋建瓴。马笃宜虽然与曾掖相互砥砺，甚至可以为曾掖解惑"

    narrator "马笃宜和曾掖走后，陈平安才打开那把大骊披云山飞剑的禁制。"

    narrator "是个出人意料的消息。"

    narrator "一位大骊宋氏礼部侍郎亲临龙泉郡，在巡查龙泉郡文武庙事宜外，私底下秘密拜见山岳正神魏檗，提出了一个新的建议。"

    narrator "大骊朝廷最近又“赎回”了仙家势力放弃的诸多山头，打算借此与陈平安做一笔大买卖，大骊赊欠陈平安的剩余金精铜钱，陈平安可以凭此买下那些连仙家府邸都已开辟，护山阵法都有现成坯子的“成熟”山头。一旦陈平安答应此事，加上之前落魄山、真珠山在内的既有山头，陈平安将一鼓作气占据龙泉郡西边大山将近三成的版图，不谈山头孕育的灵气多寡，只说规模，陈平安这个“大地主”，几乎能够与圣人阮邛媲美。"

    narrator "魏檗在密信上坦言，这是一件天大的好事，但是其中蕴藏着不小的隐患，陈平安与大骊宋氏的纠葛牵连，就会越来越深，以后想要撇清关系，就不是之前清风城许氏那般，见势不妙，随手将山头转手贱卖与人那么简单了。大骊朝廷一样有言在先，一旦陈平安拥有从洞天降格为福地的龙泉郡辖境如此大的地界，就需要签订特殊契约，以北岳披云山作为山盟对象，大骊朝廷，魏檗，陈平安，三者共同签署一桩属于王朝第二高品秩的山盟。最高的山盟，是五岳山神同时出现，还需要大骊皇帝钤印玉玺，与某位修士结盟。不过那种规格的盟约，唯有上五境修士，涉及宋氏国祚，才能够让大骊如此兴师动众。"

    narrator "魏檗坦言，信不信得过我魏檗，与你陈平安签不签这桩山盟，可以作为考虑之一，分量却不可太重。"

    narrator "走走停停的那三骑，一路北上，不知不觉，已经入夏。"

    narrator "这天位于石毫国边境关隘的一座山脊小路上，三骑停马歇息，曾掖忙碌着煮饭，马笃宜在对镜梳妆。她哼着小曲儿，心情不错，手中那把绿漆小铜镜，是捡漏得来的厌胜灵器，是一把比较罕见的日光月辉连弧镜，用了不足二两银子，从当铺那边眼拙的掌柜手中砍价来的，按照负责掌眼的老修士鬼将的说法，搁在仙家渡口，少说能卖出四五十枚雪花钱。"

    narrator "陈平安坐在一旁，翻看账本，绝大多数名字下边，都已经轻轻画上一抹朱笔，这些属于夙愿得偿的。可是有些阴物鬼魅的遗愿，就只能暂时搁置，事实上，陈平安与他们双方心知肚明，那些心愿，极有可能会沦为佛家语的夙愿，今生此世，无论阴阳，都很难达成了。有些阴物心结成死结，悲愤之中，情难自禁，戾气暴涨，差点直接转为一头厉鬼，只能靠着“下狱”阎王殿中张贴的那几张清心符，维持仅剩的灵智。"

    narrator "陈平安一次次书写清心符，灵气散尽，就再补上，不断耗费神仙钱，简直就是一个无底洞。但“勤俭持家”的马笃宜，在这件事上没有埋怨。"

    mdy "陈先生，入秋前咱们能返回书简湖吗？"

    cpa "差不多可以。"

    zy "陈先生，我那拳桩，走得咋样了？"

    cpa "稀稀拉拉。"

    mdy "你就不是一块练武的料，连我这种外行都看得真切，你的拳架子又空又松，根本就没登堂入室。曾掖，你是不是自己还觉得挺像回事？"

    cpa "武学一事，既然不是你的主业，稍稍强身健体，帮着你拔筋养骨，就足够了。不然生出了一口纯粹真气，冲撞气府灵气，反而不美。"

    zy "要么学啥啥不成，要么学啥啥都慢。陈先生，你咋也不着急啊。"

    cpa "要是着急有用，我也会跟你急眼的。"
    cpa "住嘴，不许继续拿曾掖的修行找乐子。还有，关于曾掖拳架好坏，你能看得出来才怪了，是前辈随口点评，给你借来用的吧？"

    narrator "三人继续前行，沿着石毫国边境线而走。"

    narrator "来到北境一座名为鹘落山的仙家门派，青山绵延，风景秀美，灵气还算充沛，这让马笃宜和曾掖两位修士都觉得心旷神怡，忍不住多呼吸了几口。"

    narrator "之前战乱不断，殃及了石毫国山上，后来不知怎么的，许多小山头就纷纷聚拢过来，隐约以鹘落山作为龙头。鹘落山占地较广，先前又是走一脉单传的仙家路数，属于家业大、人丁稀少的那种山上门派，所以就将鹘落山许多山头分出去，租赁给那些前来投靠依附的石毫国末流修士门派。"

    narrator "短短两年，鹘落山就有了不俗的声势。"

    narrator "听说这边开了不少的仙家铺子，这也是陈平安此行的缘由。既然路过，就让曾掖和马笃宜出手那些捡漏得来的十数件杂乱灵器，看能否卖出个好价格，所有到手的神仙钱，都归他们所有，至于事后如何“分赃”，陈平安不管，由着曾掖和马笃宜自己商量，不过估摸着曾掖怎么都要吃个不小的亏，就马笃宜打小算盘的那股精明劲儿，三个曾掖都不是她的对手。"

    narrator "陈平安想着以后哪天自己要是开铺子做买卖了，马笃宜倒是个不错的帮手。"

    narrator "到了鹘落山地界靠外边的一处山头，陈平安才发现此处收拢了不少难民，一座集市打造得有模有样，人声鼎沸，一路上，还有许多地方正在破土动工，热火朝天，除了相对筋骨强健的青壮男子，还有不少能够活着走入鹘落山的妇孺，都在有力出力。最让陈平安诧异的，是有一座石毫国武庙已经建造完毕，虽然粗糙，但该有的朝廷礼制，一处不缺。除此之外，还有一些打造护山阵法的修士，也在忙碌。"

    narrator "这大概就是一座仙家渡口或是一个山上门派的最早雏形了。"

    narrator "两名修士见着了牵马而行的陈平安三位，面对这三张陌生面孔，修士的眼神都有些戒备，偷偷联络同门修士从四面八方聚拢在一起，抱团震慑这伙外乡人。"

    narrator "陈平安如今不再悬佩那块青峡岛供奉玉牌，对此也无可奈何，与其中一位修士问过了路，说要去往鹘落山祖师堂所在的那座山头。"

    narrator "那拨以一位洞府境老修士为首的同门修士给陈平安他们指了路后，看着他们离开集市，这才松了口气，继续忙碌打造那座护山阵法。"

    narrator "陈平安离开集市后，突然回首远望一眼，然后问道："

    cpa "你们看出什么了吗？"
    cpa "没什么，可能是我眼花了。"

    mdy "陈先生，话说一半，不好吧。"

    cpa "以后等到你们自己独当一面的时候，就知道话说一半，是门值得好好钻研的大学问了。"

    mdy "陈先生变着法子吹嘘自己的本事，是愈发炉火纯青了。"

    cpa "过奖过奖。"

    mdy "陈先生，你再这样，可不就是我心目中的陈先生了！"

    zy "哪里哪里。"

    narrator "结果马笃宜蓦然舒展袖子一下子打在他脸上，曾掖只觉得火辣辣疼。"

    zy "君子动口不动手。"

    mdy "唯小人与女子难养也，圣人说的，这点道理也不懂？"

    cpa "这句话不是这么理解的，不过你都愿意这么埋汰自己了，我觉得也没问题。"

    narrator "一路笑闹着，三骑来到真正的鹘落山山门前。"

    narrator "相较于一路上经过的两个仙家山头，此地气势森严，别有洞天，比起黄篱山，灵气犹胜几分。山脚有一座依山傍水的安详小镇，或者说是一个较大的村庄，看屋舍建筑，应该住着千余人。"

    narrator "所谓的山上气派，没了人气，久而久之，便是座空中楼阁，一条无源之水。只不过许多尚未登顶的山上仙师，懒得或是不屑做如此想罢了。"

    narrator "去往那座山脚村庄，再去山上，要过条河，河上的桥并非拱桥，就像是安安静静趴在河水中的纤细蛇蛟，在“它”的背脊上，有青壮男子牵牛而来，应该是要去往附近的田地劳作。青壮男子与水牛身后，还有个骑着一根绿竹的稚童，嘴里喊着“驾驾”，如同驾驭马匹。"

    narrator "陈平安便率先牵马而停，为青壮男子和那头犄角弯弯的水牛让出道路。"

    narrator "青壮男子和水牛走下小桥后，显然是见多识广，并未怎么打量三位外乡人，倒是那个骑竹马的稚童，瞧见了真正的马匹，十分好奇。陈平安对那孩子笑了笑，孩子也腼腆地咧嘴一笑，追随父亲和水牛继续赶路。"

    narrator "曾掖觉得有趣。"

    narrator "就在此时，陈平安猛然转头望向天幕。"

    narrator "袖中小剑冢木匣与那块青峡岛供奉玉牌几乎同时滚烫起来。"

    narrator "一抹修士疾速御风的雪白虹光，从鹘落山之外破空而来，轰然落地，是一位神色仓皇、灵气絮乱的青峡岛老修士——掌管密库和钓鱼两房的章靥。"

    narrator "这趟秘密北上赶路，几乎耗尽了章靥几座本命窍穴的灵气积蓄，这是一种有损大道根本的莽撞行径，与使用驿骑八百里加急传讯必然伤马，乃至于接连跑死一匹匹换乘坐骑，是一样的道理。"

    cpa "书简湖有变故？"

    zy1 "变天了！"
    zy1 "恳请陈先生救一救岛主！"

    cpa "顾璨和他娘亲，是不是已经被章老前辈秘密拘押起来了？"

    zy1 "事出突然，青峡岛做不出这等事情，哪怕可以，我也不会如此作为，因为我知道这只会适得其反。能救岛主的，就只有陈先生了。"

    cpa "章老前辈起来说话，我先听听看，但是去救刘志茂，几乎没有这个可能，相信老前辈来的路上，其实就早已明白。之所以跑这一趟，不过是尽人事听天命而已。"
    cpa "我们边走边说。"

    zy1 "我们岛主不敌某位身份不明的修士，已经被重伤，被拘押在宫柳岛水牢中。不但如此，大骊铁骑主将苏高山，已经亲自驾临书简湖畔的云楼城，投鞭于湖，扬言要所有不服管的书简湖野修，一旬之内悉数死绝。"

    narrator "陈平安心中第一个念头，就是断定那个能够强势镇压刘志茂的大修士，是墨家游侠许弱，或者是圣人阮邛。沿着那条如碧绿绸带的潺潺河流，远道而来的章靥和牵马而行的陈平安并肩散步。"

    narrator "原来所有人都小觑了苏高山的胃口，这位眼光一直盯着朱荧王朝的大骊铁骑主将之一，在几乎不费吹灰之力就拿下了石毫国京城后，麾下铁骑不但拨转马头，顺势长驱直入另外一座朱荧藩属国，而且哪怕战事一样惨烈，仍有那“闲情逸致”亲临书简湖畔，并且扬言要扫平书简湖，顺者昌逆者亡。所谓的顺逆，更加直白：愿意交出一切山门家底的书简湖野修，可以活命，离开书简湖；愿意交出一半家当，同时成为大骊最低等随军修士，一起攻打朱荧王朝的野修，可以暂时留在书简湖，但是之后当下的一座座山头归属，是否需要迁徙山门和祖师堂，一样需要听从大骊铁骑的调遣。"

    narrator "而宫柳岛那边，在今年春末时分，多出了一拨遮遮掩掩的外乡修士，成了宫柳岛的座上宾，在苏高山抛头露面对整座书简湖数万野修大放厥词之后的昨夜，在刘老成的亲自带领下，毫无征兆地联袂直扑青峡岛。其中一位老修士，术法通天，必然是上五境修士无疑了，在刘老成破开青峡岛山水大阵后，倾力一击，几乎直接打烂了整座横波府。此后这位联手守株待兔的修士，以十数件法宝结阵，将力战不敌便想要远遁离去的刘志茂堵截擒拿，押解去往宫柳岛。章靥见机不妙，没有去送死，从青峡岛一条水底密道偷偷跑出，火速赶往石毫国，凭借那块供奉玉牌，找到了陈平安。"

    cpa "刘老成是什么态度？"

    zy1 "事后才晓得，原来从那拨几乎人人地仙的外乡修士登上宫柳岛开始，到将我们岛主抓回宫柳岛，刘老成从未说过一个字，更没有见过一个书简湖本地修士。"
    zy1 "虽然我恨极了刘老成，可是不得不承认，这才是一位上五境野修该有的手腕。"

    cpa "现在的书简湖，应该有很多野修在肚子里大骂刘老成是书简湖叛徒和大骊的一条走狗了吧。"

    zy1 "千余岛屿，数万野修，人人自顾不暇，差不多已经吓破了胆，估计现在只要一提到刘老成和苏高山，就打哆嗦。"
    zy1 "书简湖所剩不多的那点脊梁和骨气，算是彻底完了。像早先那次凶险万分的精诚合作，合力斩杀外来元婴修士和金丹剑修，以后酒桌上是谈也不会谈了。刘老成，刘老贼！我真的无法想象，到底是多大的利益，才能够让刘老成如此作为，不惜出卖整座书简湖！朱弦府那个门房女子，红酥，当年正是我奉命外出，辛苦寻觅了小十年，才找到上任女子江湖君主的转世，将她带回青峡岛，故而我知道刘老成对于书简湖，并非像外界传闻那般淡漠无情。"

    narrator "当下处境，比起当年最早与刘志茂在书简湖打拼，岛屿被一位地仙打得沉入湖底，似乎还要让章靥揪心和无奈。"

    narrator "年纪大了，难免心气就衰了。尤其是章靥只剩下甲子光阴的寿命，便是想要玉石俱焚，他章靥舍得一身剐，可人家答应吗？动动一根手指头的事情，就能让他这个在书简湖还算上得了台面的龙门境修士，当场灰飞烟灭。"

    cpa "刘老成这种人，只要下定决心返回书简湖，就肯定不会是为了一个江湖君主，当时他登上青峡岛打压顾璨和那条真龙后裔，不过是可有可无的障眼法罢了。事实上，有没有那次出手，你们书简湖所有野修，都只能等死，任人宰割。因为除了刘志茂，几乎没有人看到东宝瓶洲大势的席卷而来，还以为书简湖能够置身事外，说不定还觉得外边的世道乱了才好，方便浑水摸鱼，就像这次石毫国战事，多少书简湖野修趁机渗透，相信不少人都吃了个肚圆肠肥，只不过没有想到才挣了一笔，就被人抄了家，几百年的辛苦积攒，都不知道到底是为谁忙活。"

    zy1 "也不能全怪书简湖眼拙，说句难听的，除了我们青峡岛，
    还有敌对阵营的青冢岛、天姥岛，想要抱大骊铁骑的大腿，
    也得看人家乐不乐意伸一伸腿脚，也得看提着猪头能不能走得进庙门。"

    cpa "确实如此。"

    zy1 "不过真要聪明，敢赌大的，早点来石毫国联系大骊铁骑，主动递交投名状，
    在某位将军那边混个脸熟就行，然后只要给大骊绿波亭谍子记录在册，如今就赚大发了，
    以后书简湖重新划分势力，少不了好处，那才是真正的肚圆肠肥，一本万利。我们青峡岛，
    其实已经做得很好了，输就输在一直没能联系上苏高山，只停留在粒粟岛谭元仪那边，加上刘老成横插一脚，为山九仞功亏一篑。"

    cpa "章老前辈，你可知道咱们东宝瓶洲，近十年来，
    有没有什么大的宗字头仙家府邸，想要更换宗门地址？哪怕是一点点类似苗头，看似是风言风语的说法，有没有听说过？"

    zy1 "并无。比如作为咱们东宝瓶洲的山上执牛耳者，神诰宗祁老宗主刚刚跻身天君，
    稳如山岳，神诰宗又是一帮修清净的道家神仙，从无向外扩张的迹象。之前听岛主闲聊，
    神诰宗好像还召回了一拨谱牒道士，十分反常，岛主甚至猜测是不是神诰宗发掘出了新的洞天福地，
    需要派人进入其中。此外真武山和风雪庙，云林姜氏，老龙城，好像也都没有这种苗头。"

    cpa "明白了。"
    cpa "章老前辈最好不要返回书简湖了，怎么都于事无补的，还不如在远些的地方，静观其变。"

    zy1 "能去哪儿呢？青峡岛就是我的家啊。如果没有出这档子事，我倒是不介意在书简湖周边，寻一处类似人间王侯的避暑胜地，安然度过余生。"

    cpa "章老前辈，问句题外话，你们龙门境老修士，或是刘志茂是否提及过，途经一时一地，能心生感应，模模糊糊瞧出一点……气象？"

    zy1 "岛主不曾说过此事，至少我是从未有此能耐。涉及一地气数流转，那是山水神祇的看家本领，
    想必地仙也看不真切，至于岛主这种只差一步就能够跻身上五境的大修士，做不做得到，不好说，
    毕竟神人掌观山河，也只是看到实物实景，不涉及虚无缥缈的气数一事。"

    zy1 "怎的，陈先生，当个好人就这么难？"

    zy1 "明明是为他人着想的事儿，却要比自家事还要更加小心权衡？"

    zy1 "陈先生，有句话，以前没熟到那个分上，说不得。"

    zy1 "如今呢，咱俩还算不得什么朋友，只是章靥明天是生是死都难说，便与你不客气了，就想要与你说道说道。"

    cpa "章老前辈只管说。"

    zy1 "突然之间，无话可说。这可如何是好？"

    cpa "鹘落山最东边有个刚刚迁徙过来的小山头，我在那边看到了一些古怪气象。"

    cpa "章老前辈若是信得过我，不如先在那边落脚，就当是散心。"

    cpa "如今最坏的结果，不过是刘志茂在宫柳岛身死道消，被杀鸡儆猴，到时候老前辈要如何做，谁也拦不住，我更不会拦。"

    cpa "总好过老前辈现在就回去，兴许就会被视为一种无形的挑衅，一并押入宫柳岛水牢。"

    cpa "老前辈兴许不怕这个，反而会因为能够看到刘志茂一眼而欣喜。"

    cpa "但是既然如今青峡岛只是横波府遭殃，尚未彻底倒塌，就连素鳞岛在内的藩属也未被波及，这就意味着一旦以后出现了转机，青峡岛需要有人能够挺身而出。"

    cpa "我，不行，也不愿意。"

    cpa "但是你这位刘志茂最信得过的青峡岛老人，哪怕境界不高，却可以服众。"

    zy1 "我就是劳碌命。"


    zy1 "小心宫柳岛那边，有人在以我作为诱饵。"

    zy1 "如果是真的，对方为何多此一举，不是干脆将顾璨和春庭府作为诱饵，我就想不明白了，想必其中自有需要如此百转千折的理由。"

    zy1 "当然，陈先生应该想到了，我不过是得了便宜还卖乖，求着自己心安而已。"

    zy1 "担子，在我离开青峡岛的那一刻，就已经被我放在了陈先生肩头。"

    cpa "有些客气话，还是得有的，至少对方心里会好受许多。"

    cpa "这也是我刚刚在一个姓关的年轻人那里知道的一个小道理。"

    zy1 "陈先生还要与别人学道理？"

    cpa "书外道理茫茫多，只说方才一件小事，乡野村民也晓得过桥礼让。"

    cpa "高高在上的山上修士，又有几人愿意践行这种小小的道理？"

    cpa "对吧？"

    zy1 "那我就去陈先生提及的那处小山头，也走走看看，找一找道理？"

    cpa "这又有何不可？"

    narrator "章靥环顾四方。"

    narrator "多少年了，不曾静下心来看看这些山脚的人间景色。"

    cpa "我不会为了刘志茂，立即赶回书简湖，我还有自己的事情要做。"

    cpa "即便回去了，也只做力所能及的事情。"

    zy1 "若是刚见面，听闻这个答案，我定要心急如焚。"

    zy1 "这会儿嘛，心气全无，不敢也不愿强人所难。"

    zy1 "陈先生，只管按照自己的想法去做事情。"


    narrator "这天滂沱大雨中，他们牵马歇息于一座破败行亭。"

    narrator "陈平安心弦一震，袖中木匣颤抖微烫。"

    narrator "竟是有一把最不该出现的传讯飞剑，来了。"

    cpa "刘志茂已经被拘押在水牢，绝无可能在刘老成和那拨奇怪修士的眼皮子底下，还有本事驾驭自家小剑冢飞剑传信给陈平安。"

    lzm "此行返回书简湖，你要小心了。"

    lzm "之所以有此提醒，与你陈平安无关，与我们的既定买卖也无关，纯粹是看不得某些嘴脸，为表诚意，就借用了刘志茂的飞剑。"

    lzm "截留飞剑，无须回信。"


    narrator "是宫柳岛刘老成的手笔无疑，但是为何如此，就值得推敲了。"

    narrator "刘老成坦诚相告的“提醒”，绝不会是表面上的书简湖形势大变。"

    narrator "这根本不需要刘老成来告诉陈平安。"

    narrator "陈平安眼不瞎耳不聋，又有章靥前来通风报信，以刘老成的心思缜密与野心气魄，绝不会在这种事情上多此一举，多费唇舌。"


    narrator "极有可能，与他陈平安本人，息息相关。"

    cpa "章靥借助青峡岛狡兔三窟的那条隐蔽密道，逃出书简湖，说不定就在某些幕后人的意料和算计之中。"


    cpa "可为何没有直接对顾璨和春庭府出手？"

    cpa "来迫使自己火速赶往书简湖？"

    narrator "陈平安喟叹一声，喃喃道："

    cpa "又是大道之争吗？"

    cpa "那么不是东宝瓶洲这边的‘宗’字头出手，就说得通了。"

    cpa "杜懋所在的桐叶宗？"

    cpa "还是……太平山，肯定不是。"

    cpa "扶乩宗？"

    cpa "可是我当时与陆抬只是路过，并无任何纠葛才对。"

    cpa "大道之争，也是有高下之分、宽窄之别的，能够不依不饶追到东宝瓶洲来，对方必然是一位上五境修士，所以扶乩宗的可能性不大。" 

    cpa "可要说是那位道法通天的老观主，也不像。"

    cpa "到了他这边，大道又不至于如此之小。"

    cpa "曾掖，马笃宜，你们不用陪我返回书简湖，直接去石毫国与梅釉国接壤的边境，就在那座留下关等我。"

    narrator "行亭一别，单骑南下。"

    narrator "那件厚实的青色棉袍，换成了单薄合身的青衫。"

    narrator "斗指丙为大暑，整座书简湖，热气升腾，就像一座大蒸笼。"

    narrator "很难想象离开书简湖那会儿，此地还是处处白雪茫茫的山水画卷。"

    narrator "陈平安独自撑船返回青峡岛。"

    narrator "停船登岸后，过了山门，门房老修士还是无精打采，见着了重返青峡岛的账房先生，笑脸依旧。"

    narrator "陈平安先去了趟已成遗址甚至再无重建可能的横波府。"

    narrator "站在废墟边缘，沉默片刻。"

    narrator "这才转身走向豪门依旧的春庭府。"

    narrator "如今青峡岛群龙无首，能够勉强维护局面的章靥又销声匿迹。"

    narrator "素鳞岛上的刘志茂大弟子田湖君，作为一位本土金丹修士，竟然在这种时候闭关了。"

    narrator "加上顾璨又失去了那条小泥鳅，藩属岛屿上的大供奉俞桧之流，如今与刘志茂的一些嫡传弟子，来往隐蔽，各有谋划。"

    narrator "相信这段时间的春庭府，没了死死压一头的横波府和刘志茂，看似风光，实则相当煎熬。"

    narrator "天塌下来，个高的顶上。"

    narrator "现在刘志茂已经这样了，下一个轮到谁？"

    narrator "春庭府上上下下，再不谙大势，也会心知肚明。"

    narrator "此时，顾璨娘亲，已经带着两位貌美妙龄的心腹婢女，等在大门口。"

    narrator "春庭府这点耳目谍报，还是有的。"


    gs "“平安，怎么越来越瘦了？”"

    cpa "一直在石毫国逛荡，经常风餐露宿，不过习惯了，其实还好。"

    cpa "顾璨呢？"

    gs "“在你离开青峡岛后，他就喜欢一个人在青峡岛散步，这会儿又不知道哪儿野去了。”"

    gs "“狗改不了吃屎，从小就是这个德行，每次到了吃饭的点，都要我大嗓门喊他才行。”"

    gs "“如今也不行了，喊得再大声，璨璨出门离着远了，也听不着，婶婶一开始还不习惯来着。”"

    cpa "那我在这边等着他，聊完了事情，马上就要离开书简湖。"

    gs "“这么着急啊？”"

    cpa "嗯。"

    narrator "妇人便陪着陈平安在这边闲聊。"

    narrator "多是忆苦思甜，当年泥瓶巷和杏花巷的家长里短。"

    narrator "陈平安也说起了马苦玄的一些近况。"

    gs "说真没想到当年给人欺负惨了的小傻子，如今也这般有出息了。"

    gs "只可惜那个嘴巴最坏的马婆婆，没能瞧见自己孙子的好，没有享福的命。"

    narrator "说到此处，妇人好似触景伤情，扭头以丝巾擦拭眼角。"


    narrator "约莫半个时辰后，顾璨慢悠悠返回春庭府。"

    narrator "见到了等候在门口那边的娘亲和陈平安。"

    narrator "个子高如此地少年的顾璨，这个很容易让人忘记真实年纪的书简湖混世魔王，依旧没有加快步子。"


    gc "“回来了？”"

    cpa "青峡岛这边的事情，我已经听说了。"

    cpa "有些话，要与你说说。"

    cpa "越是乱，越不能心急，忙中出错，最不可取。"

    cpa "鼓鸣岛元袁，已经投靠大骊，知道吗？"

    narrator "顾璨还是点头，道："

    gc "“听说了，天底下没有不透风的墙。”"

    gc "“上次与你见过后，吕采桑一次都没有来，倒是韩靖灵和黄鹤，在苏高山露面以及刘志茂出事后，专程来了趟青峡岛。”"

    gc "“黄鹤还想进你的屋子瞧瞧来着，被我拒绝了，当时他的脸色不太好看。”"

    gc "“陈平安，你可别怪我多嘴。”"

    cpa "我不怪你。"

    gc "“我如今知道自己不聪明，但也不至于太傻吧？”"

    cpa "不要对韩靖灵和黄鹤这种人感到失望，否则那就是傻。"

    cpa "同时也不要对吕采桑感到失望，要是那样就是不够聪明。"

    cpa "吕采桑也有自己的师门和责任，真正的朋友，就要设身处地，多考虑体谅对方的处境。"

    cpa "世事复杂，不要奢望尽善尽美的友情，有是最好，没有，就将那份感情余着。"

    cpa "说不定将来的哪天，就等来了一份最好的朋友友谊，到时候如一坛醇酒，再痛饮一番也不迟。"

    gc "“陈平安，我这会儿听进去你的道理，是不是太晚了？”"

    cpa "不晚。"

    gc "“可是我还是那个顾璨，怎么办？”"

    cpa "好了一点是一点，道理多一个是一个。"
    cpa "你想不想跟着我一起离开书简湖？"

    cpa "还会回来的，就像我这次这样。"

    gc "“那我娘亲怎么办？”"

    narrator "陈平安没有给出答案。"

    narrator "他只是给出选择。"

    narrator "顾璨摇头道："

    gc "“我知道你是为我好，但是我不走，我走了，不放心。”"

    gc "“哪怕我留在这里，没有半点用处，但是就这么走了，我心里过不去。”"

    gc "“已经对不住你，又对不住小泥鳅，我不能再对不起我娘亲。”"

    gc "“我还是不会后悔的，陈平安，你要骂我就骂吧。”"


    cpa "陈平安骂过泥瓶巷的小鼻涕虫吗？"


    narrator "陈平安这趟青峡岛之行，来也匆匆，去也匆匆。"

    narrator "陈平安在入秋前，风尘仆仆地赶到了留下关，与等候已久的曾掖和马笃宜碰头。"

    narrator "见着了陈先生一人一骑的熟悉身影，马笃宜和曾掖明显松了口气。"

    narrator "一开始两人没了陈平安在身边，还觉得挺惬意。"

    narrator "曾掖竹箱里边又背着那座“下狱”阎王殿。"

    narrator "危急时刻，可以勉强请出几位陈平安“钦点”的洞府境鬼物。"

    narrator "行走石毫国江湖，只要别招摇过市，怎么都够了。"

    narrator "所以曾掖和马笃宜起先言行无忌，无拘无束。"

    narrator "只是走着走着，就有些风声鹤唳。"

    narrator "哪怕只是见着了游弋于四野的大骊斥候，都要犯怵。"

    narrator "那会儿，才知道身边有没有陈先生，很不一样。"

    narrator "有陈先生在，确实规矩就在，可是一人一鬼，好歹安心。"

    narrator "那种感觉，曾掖和马笃宜私底下也聊过，却聊不出个所以然。"

    narrator "只觉得好像不只是因为陈先生修为高而已。"

    narrator "两人也敏锐发现，陈先生独自去了趟书简湖，返回后，愈发忧心忡忡。"

    narrator "陈平安也察觉到这一点。"

    narrator "思量过后，对他们坦诚说道："

    cpa "来这里之前，我拿了两块玉牌，想要见一见大骊苏高山，但是没能见到。"

    narrator "曾掖没有往深处想，只是替陈先生感到有些失落。"

    narrator "可是马笃宜却深知其中的云谲波诡，必然暗藏凶险。"

    narrator "陈平安尽量以一种云淡风轻的语气，笑道："

    cpa "很多事情，放在那边不动它，永远不知道答案。"

    cpa "只要做了选择，就会有好有坏，现在就是坏的那个结果。"

    cpa "没能见着苏高山，兴许谈不上打草惊蛇。"

    cpa "不过肯定会被这位大骊主将挂念上了，所以接下来我们务必更加小心。"

    cpa "如果梅釉国这一路，你们谁无意间发现大骊的随军修士，就假装没看见好了。"

    cpa "放心，我们不至于有那性命之忧。"

    narrator "曾掖虽然点头，但难免心事重重。"

    narrator "马笃宜却是个心宽如天地的，嬉笑道："

    mdy "只要不被大骊铁骑撵兔子，我可不在乎，喜欢看就看去好了，咱们身上一枚铜钱也跑不掉。"

    cpa "你们两个的性子，互补一下就好了。"

    mdy "陈先生莫要乱点鸳鸯谱啊，我可瞧不上曾掖。"

    narrator "曾掖憨憨而笑。"

    narrator "他也就是没敢说自己也瞧不上马笃宜。"

    narrator "陈平安他们在一处荒郊野岭的溪涧旁，遇到了一件咄咄怪事。"

    narrator "一伙落草为寇的剪径强人，竟然对着一个躺在水中巨石上的中年道人，愁眉不展。"

    narrator "皮包骨头的中年道人，出身朱荧王朝的道家旁门，如今是洞府境修为。"

    narrator "原本觉得世道乱了，作为道士，就该下山救济苍生。"

    narrator "不承想遇到了一个精通相术的麻衣术士，确实是个高人。"

    narrator "一替他看相，就说他是个命中早逝、饥寒一生的可怜人。"

    narrator "中年道士悲恸不已，便开始等死。"

    narrator "那伙从石毫国流窜入境的马贼，刚刚做成了一桩买卖，得了不少银子，在溪边停马。"

    narrator "见着了这么个要死不死的怪人，差点一刀就解决了他。"

    narrator "不料道人开心不已，求着那些人出刀快一些。"

    narrator "年轻马贼反而心里边犯嘀咕，不敢下刀子了。"

    narrator "道人一心求死，将那伙做惯了打家劫舍的强人给教训了一通。"

    narrator "说了些福祸报应的事情。"

    narrator "毕竟是位山下百姓眼中的中五境神仙，又是谱牒仙师。"

    narrator "学问与口才，还是有的。"

    narrator "愣是没让人恶从胆边生，倒是吓得马贼们从头目到喽啰一个个面面相觑。"

    narrator "反过来劝说中年道人莫要轻生。"

    narrator "于是陈平安就撞见了这么一幕。"

    narrator "马贼们这会儿已经没了杀人越货的心思。"

    narrator "何况也没觉得那三骑好欺负，就故意视而不见。"

    narrator "陈平安这边则是无所谓，就停马洗涮，起灶生火煮饭，该做什么就做什么。"

    narrator "中年道人见马贼也不杀自己，自己洞府境的体魄一时半会儿又死不了。"

    narrator "就只顾着躺在石头上等死。"

    narrator "若是马贼们对那三人见财起意，中年道人当然会拦阻。"

    narrator "就当是身死之前，积攒一桩小小的阴德，下辈子投个好胎，至少长寿些，继续修道。"

    narrator "陈平安捧着饭碗蹲在河边，那边也差不多开伙吃饭了。"

    narrator "一个暴脾气的年轻马贼瞥见陈平安的视线。"

    shhz "瞅啥瞅，没见过英雄好汉吃饭啊？"

    narrator "一个马贼头目，好心去石头上那边，给中年道人递去一碗饭。"

    narrator "说这么等死也不是个事。"

    narrator "不如吃饱了，哪天打雷，去山顶或是树底下待着。"

    narrator "试试看有没有被雷劈中的可能，那才算一了百了，干干净净。"

    narrator "中年道人一听，好像有理。"

    narrator "就琢磨着是不是去市井坊间买根大铁链。"

    narrator "只是仍没有接过那碗饭，说不饿。"

    narrator "又开始絮絮叨叨，劝说马贼，有这份善心，为何不干脆当个好人，别做马贼了。"

    narrator "如今山下乱，去当镖师不是更好。"

    narrator "马贼头目有些心动，端着饭碗，离开河中巨石。"

    narrator "回去跟兄弟们合计起来。"

    narrator "陈平安觉得有趣，扒完碗中米饭，脚尖一点，飘向巨石。"

    narrator "一袭青衫，衣袖飘摇，就那么潇洒落在中年道人身边。"

    narrator "那个年轻马贼差点没把一口大米饭喷出来。"

    narrator "被马贼头目一巴掌拍在脑袋上。"

    shhz "瞅啥瞅，没见过江湖上的英雄豪杰啊？"

    narrator "陈平安盘腿坐在巨石上，微笑道。"

    cpa "这位道长，为何寻死？"

    narrator "中年道人其实是个和善之人，闭眼轻声道。"

    zxs "命中该死，大道无望，不死何为？"

    cpa "道长可知道，儒释道三教都极为推崇的一本“正经”，嗯，就是被人称为群经之首的那本古书。"

    cpa "有句话叫‘大道五十，天衍四九，人遁其一’？"

    zxs "大衍之数五十，其用四十有九，我们便说道生一，一生二，衍生万物。"

    cpa "魔障一来，修道之人，尤为艰辛，哪怕手拥百万雄兵，亦是难退心中敌。"

    narrator "中年道人坐起身，哀叹一声。"

    zxs "道理我都懂，可我不过是资质平平的洞府境，哪敢奢望大道在我。"

    zxs "委实是战战兢兢，思来想去，始终无法破开心中关隘。"

    zxs "只能寄希望于下辈子了。"

    narrator "陈平安瞥了眼那边的山中马贼，点头道。"

    cpa "确实，破山中贼易，破心中贼难。"

    cpa "都一样。"

    narrator "中年道人强颜一笑。"

    zxs "你的好意，我心领了。"

    narrator "一个瘦骨嶙峋的中年道人，一个形神憔悴的年轻人，萍水相逢山水间。"

    narrator "双方点到为止，就此别过，并无更多的言语交流。"

    narrator "那拨马贼如释重负。"

    narrator "尤其是那个年轻马贼，觉得自己刚刚在鬼门关打转了一圈。"

    narrator "曾掖无法理解那个中年道人的想法，远去之时，轻声问道。"

    zy "陈先生，天底下还有真愿意等死的人啊？"

    cpa "修行路上，千奇百怪。"

    cpa "那位道人，若是按照佛家的说法，唯有先自了，才有棒喝的机会。"

    cpa "不然任你是高僧大德一棒敲下去，也敲不出个立地成佛。"

    cpa "只会让人一头包，直喊疼。"

    cpa "嗯，你们两个，听过一桩佛家公案吗？"

    cpa "一位高僧说，心如明镜台，时时勤拂拭，勿使惹尘埃。"

    cpa "另外一位说，本来无一物，何处惹尘埃。"

    cpa "这两个偈子，你们觉得有高下之分吗？"

    zy "听不懂这些。"

    mdy "当然是后者更高。"

    cpa "佛家立意，兴许是后者更高，可前者却是世间痴迷汉人人可坐的渡船。"

    cpa "当自渡之人，放下手中竹篙，起身登岸，最后走出了下船的那一步，才可以说自己悟了后者。"

    cpa "渐悟是顿悟之本，这里边的先后顺序，其实还是有的。"

    cpa "人生在世，心镜蒙尘，不擦拭就会积垢，黯淡无光，哪有天生就直达彼岸的佛子。"

    cpa "两个偈子都好，都对，之所以跟你们闲聊这个，是因为我先前游历青鸾国那一趟。"

    cpa "路上听闻士子说佛法，对于前者十分不屑，单单推崇后者。"

    cpa "加上几本类似文人笔札的杂书上，对待前者，也喜欢暗藏贬义。"

    cpa "我觉得有些不太好而已。"

    mdy "以前很少听陈先生说及佛家，原来早有涉猎。"

    mdy "陈先生真真是博览群书，让我佩服得很哪……"

    mdy "不行了，我自己都说不下去了。"

    cpa "这说明你的马屁功夫，火候不够。"

    narrator "之后三骑，经过了一处带着仙气的名胜古迹，是一处无主的深潭。"

    narrator "三骑缓缓离开这座小县城。"

    narrator "这会儿，县城老百姓都还只将那个书癫子县尉当作笑话看待。"

    narrator "却不知道后世的书法大家，无数的文人墨客，会何等羡慕他们能够有幸亲见那人的风采。"

    narrator "今年中秋，梅釉国还算家家户户亲人团圆。"

    narrator "只是石毫国那边，就难说了。"

    narrator "明年中秋，梅釉国说不定就是如今石毫国的惨淡光景。"

    narrator "山野之中多精怪。"

    narrator "又一年秋去冬来。"

    narrator "在陈平安即将走完梅釉国之际，又该返回书简湖的时候。"

    narrator "有一天在一座人迹罕至的深山峻岭，凭借着出众眼力。"

    narrator "看到一座高崖上竟然倒挂着一头破布褴褛的老猿，浑身被铁链缠绕。"

    narrator "感应到陈平安的视线，老猿一脸狰狞，龇牙咧嘴。"

    narrator "虽未咆哮嘶吼，可是那股暴戾气息，让人惊心动魄。"

    narrator "老猿附近，还有一座人工开凿出来的石窟。"

    narrator "当陈平安望去之时，那边有人站起身，与陈平安对视。"

    narrator "是一位面容枯槁的年轻僧人，向陈平安双手合十，默默行礼。"

    narrator "陈平安也学着僧人低头合十，默默还礼。"

    mdy "怎么了？"

    narrator "陈平安摇摇头，没有说话。"

    narrator "直到走出那片山脉，陈平安才说道。"

    cpa "有高僧以大毅力，在那边降服一头自己心魔显化的桀骜心猿。"

    mdy "竟然能够显化心魔，这位僧人，岂不是位地仙？"

    cpa "是一位世外高人。"

    narrator "石窟那边，年轻僧人盘腿坐回蒲团，又站起身。"

    narrator "一步跨出石窟，御风而行，接着凌空虚蹈。"

    narrator "与那头逐渐安静下来的老猿对视。"

    narrator "后者眼神当中，是那般复杂，忧愤，仇恨，祈求，怜悯，讥笑，不一而足。"

    narrator "僧人转头望去，似乎有些疑惑不解。"

    sr "为何自己的心猿，今日会如此异常？"

    sr "它先前遇见了御剑或是御风而过的地仙修士，从来都不曾多看一眼。"

    narrator "年轻僧人若有所悟，露出一抹微笑，再次低头合十，佛唱一声。"

    narrator "然后返回石窟，继续枯坐。"

    narrator "难得在一家仙家客栈落脚下榻。"

    narrator "马笃宜后仰倒在柔软被褥上，满脸陶醉。"

    narrator "吃得住苦，也要享得起福啊。"

    narrator "曾掖倒是没觉得有什么，独自在屋内修行。"

    narrator "陈平安与仙家客栈要了一份仙家邸报。"


    cpa "石毫国朝廷，终于迎来了新的皇帝陛下。"

    cpa "正是有“贤王”美誉的藩王韩靖灵。"


    cpa "黄鹤作为新帝韩靖灵的患难之交，得到敕封。一跃成为礼部侍郎。"

    cpa "以粒粟、黄鹂、青冢、天姥等岛屿为首的书简湖山头。"

    cpa "纷纷向大骊宋氏投诚，愿意交出一半家底。"
    cpa "苏高山在池水城范氏府邸，设下宴席。各地军伍当中抽调而出的随军修士，负责露面款待群雄。"

    cpa "苏高山竟是连这点面子，都不乐意给那些乖乖依附的书简湖地头蛇。"

    cpa "先前他以青峡岛供奉牌和太平无事牌，向大骊铁骑递交“名帖”。"

    cpa "说想见一见那位主将，最后苏高山传回的答复，很干脆。"

    cpa "就两个字，“滚蛋”。"

    cpa "以素鳞岛田湖君、金丹俞桧为首的势力。"

    cpa "几位在书简湖足够呼风唤雨的金丹修士，落座于池水城范氏府邸那场宴会上。"

    cpa "但是位置并没有最靠前，甚至还不如天姥岛。"

    cpa "当然最重要的，还是传闻大骊藩王宋长镜。"

    cpa "将会亲自陪着一位宋氏皇子，巡视曹枰麾下铁骑与朱荧王朝对峙的那条边境线。"

    cpa "刘志茂的生死，目前还没有确切消息。"

    cpa "按常理来说，苏高山对于刘志茂这种知晓审时度势的大修士。"

    cpa "还是会拉拢居多。"

    cpa "况且刘志茂还是最早投靠大骊的半个自家人。"

    cpa "问题就出在宫柳岛那拨被刘老成说成“嘴脸不讨喜”的外乡修士。"

    cpa "身份依旧没有水落石出上。"

    cpa "看来是这拨人决定了刘志茂的生死荣辱。"

    cpa "甚至连刘老成都只能捏着鼻子认了。"

    cpa "让苏高山都没办法为自己的功劳簿锦上添花。"

    cpa "为大骊多争取到一位唾手可得的元婴供奉。"

    cpa "好大的来头。"

    cpa "难道是元气大伤的桐叶宗一咬牙，狠下心来，搬迁到书简湖？"

    cpa "可是这需要付出太大太大的代价。"

    cpa "修士可以浩浩荡荡迁徙别洲。"

    cpa "但是桐叶宗辖境内那些经营数千年的山水气数，可带不走。"

    cpa "涉及两洲之地的大迁徙，除了洞天福地的灵气可以另说，其余休想。"

    cpa "并且这么大的动静，桐叶宗本就人心涣散。"

    cpa "迁徙过程当中，虎狼环视，肯定会撕咬肥肉。"

    cpa "涉及大道，就算是太平山扶乩宗这样不缺正气的宗门。"

    cpa "只要决定出手，一样毫不手软。"

    cpa "再者，桐叶宗修士，眼高于顶，当惯了大洲仙家的执牛耳者。"

    cpa "当真愿意跑到小小东宝瓶洲扎根？"

    cpa "还要寄世俗王朝的大骊宋氏篱下？"

    cpa "若是扶乩宗，似乎更加合理。"

    cpa "可是那拨修士对刘志茂的出手，尤其是对我包藏祸心的“小算计”，就又不合理了。"

    narrator "陈平安站起身，来到窗口。"

    narrator "这座仙家客栈建造在大江之畔，视野开阔。"

    narrator "窗外景象，江水滔滔，船来船往，落在视野，小如粟米。"

    narrator "梅釉国水网交织，江河广布。"

    narrator "这大概也是庙堂上胆敢死战的缘由之一。"

    narrator "江面上，有绵延的战船缓缓逆流而去。"

    narrator "只是水面广阔，即便旌旗拥万夫，仍是艨艟巨舰一毛轻。"

    narrator "陈平安趴在窗台上。"

    narrator "曾掖和马笃宜联袂而来。"

    mdy "据说那里许愿特别灵验，那位水神老爷还很喜欢逗弄凡夫俗子。"

    cpa "不过，在进入祠庙地界后。"

    cpa "毕竟是鬼魅穿狐皮，还是要先告罪一声，率先跟水神庙表明来意。"

    cpa "不然按例就是冒犯冲撞一地山水神祇，起了冲突，怎么都不占理。"

    cpa "到时候他就只能赔罪道歉，破财消灾了。"

    cpa "反正那笔神仙钱，马笃宜和曾掖自己出，不能算在自己头上。"

    mdy "知道啦，走了这么远的江湖，这点规矩还要陈先生絮叨啊。"

    narrator "只是在曾掖关门的时候，陈平安摘下养剑葫，抛给曾掖。"

    narrator "说是以防万一。"
    cpa "这么远的江湖？"

    cpa "你和曾掖，如今才走过两个藩属国的版图罢了。"

    narrator "窗外江水流逝，悠悠千古。"

    narrator "陈平安趴在窗台不过眯了一会儿，精神就舒缓几分。"

    narrator "这是稀罕事，陈平安已经没有香甜酣睡太久太久。"

    narrator "曾掖和马笃宜尚未归来，陈平安还是有些担心。"

    narrator "如他所料，见过了通风报信的章靥，返回书简湖再离开青峡岛。"

    narrator "这趟由留下关进入梅釉国，一路上确实影影绰绰，有人远远尾随其后。"

    narrator "境界极高，隐藏极深。"

    narrator "以至于陈平安也仅是偶尔间心中略有感应。"

    narrator "曾掖和马笃宜从头到尾都被蒙在鼓里。"

    narrator "陈平安没有点破，省得他们提心吊胆，容易露出马脚，惹来不必要的麻烦。"

    narrator "哪怕对方没有流露出丝毫善意或是敌意，仍是让陈平安感到如芒在背。"

    cpa "之前书简湖可以做到这点的修士，屈指可数。"

    cpa "玉璞境刘老成不屑如此，老元婴刘志茂不会如此作为。"

    cpa "大骊宋氏则是不愿意节外生枝。"

    cpa "再者终究是大骊人氏，卢白象等人又都入了大骊版籍。"

    cpa "即便是崔瀺之外的大骊高层，蠢蠢欲动。"

    cpa "例如那位宫中娘娘的心腹谍子，也绝对没有胆子在书简湖这盘棋局上动手脚。"

    cpa "因为这是在崔瀺的眼皮子底下。"

    cpa "而崔瀺行事，最重规矩。"

    cpa "大骊的规矩，从庙堂到军方，再到山上。"

    cpa "几乎全部是崔瀺一手制定的。"

    cpa "几乎可以断定，那人就是宫柳岛上外乡修士之一。"

    cpa "但头把交椅，不太可能。"

    cpa "书简湖事关重大，这就需要他亲自坐镇宫柳岛。"

    cpa "所以应该是那拨过江龙中的二三把手，来盯梢自己，伺机而动。"

    cpa "不幸中的万幸，对方并不是要直接打杀自己。"

    cpa "看来是还没有想出一个不留隐患的万全之策。"

    cpa "可一旦出手，必然是雷霆万钧。"

    cpa "还是有些感谢刘老成。"

    cpa "因为刘老成非但没有为那拨人出谋划策。"

    cpa "甚至没有隔岸观火，反而暗中提醒了自己一次，泄露了天机。"

    cpa "当然这里边还有一种可能性。"

    cpa "就是刘老成已经告诉对方那块陪祀圣人文庙玉牌的事情。"

    cpa "外乡修士一样担心玉石俱焚，在根本上坏了他们在书简湖的大局谋划。"

    cpa "刘老成是一个……妙人。"

    cpa "前者可能性更大。"

    cpa "只可惜刘老成如今也不是最终决定书简湖走势的人物。"

    cpa "使得辛苦打造出来的棋盘。"

    cpa "这副棋盘，就只差没有被人掀翻在地。"

    cpa "现在是大骊主将苏高山和那拨外乡修士在以书简湖下棋。"

    narrator "陈平安想要去摸养剑葫，喝口酒。"

    narrator "才记起已经给马笃宜拿去挂在了腰间。"

    narrator "便坐回桌旁，想了想。"

    narrator "干脆拿出那位书癫子县尉的墨宝，将字帖一幅幅摊开，欣赏起来。"

    cpa "怎么看怎么喜欢。"

    cpa "一气贯之，酣畅淋漓，无拘无束。"

    cpa "这与武夫出拳何异？"

    cpa "神采动人，回旋进退，莫不合道。"

    cpa "这与剑仙出剑又有何异？"

    cpa "世间道理总会有些相通之处。"

    cpa "各幅字帖上，钤印有那位年轻县尉不同的私章。"

    cpa "多是一帖一印，极少一帖双印。"

    cpa "其中一幅字帖，内容口气极大。"

    cpa "“若持我帖临水照，莫怕字字化蛟走。若持我帖夜间游，好教鬼神无遁形”。"

    cpa "就相邻钤印着两方印章，“幼蛟气壮”“瘦龙神肥”。"

    cpa "又有一幅，更是接连往字帖上啪啪啪盖下了三枚印章。"

    cpa "当时年轻县尉的动作，让陈平安尤为印象深刻。"

    cpa "脸上还神采飞扬如书家谪仙人，哈哈大笑轻王侯。"

    cpa "“遇一傻儿以仙家酒酿沽我仙家字，痛快痛快！”"

    cpa "印章分别为“开元”“常熟”“墨池仙人”。"

    cpa "以后一定要放在落魄山珍藏起来。"

    cpa "将来不管谁开口，给多高的价格，都不卖。"

    cpa "要当传家宝传下去！"

    cpa "落木千山天远大，澄江一道月分明。"

    cpa "齐先生，在倒悬山我还做不到的事情，努力之后，我如今可能已经做到了。"

    narrator "曾掖和马笃宜回来后，曾掖兴致颇高。"

    zy "真见着了那位春花江的水神老爷。"

    zy "簪花绣衣，特别和蔼。"

    zy "还专程亲自带着我们逛荡了一圈水神庙。"

    mdy "那老头的眼神让人不舒服，色眯眯的。"

    mdy "看我腰间养剑葫的时候，也没少看我的腰。"

    narrator "曾掖和马笃宜坐在桌旁闲聊，嗑着瓜子。"

    narrator "不知不觉发现那个陈先生，好像又有些忧愁了。"

    narrator "好在这份忧愁，与以往不太一样，并不沉重。"

    narrator "只是想起了某人某事的惆怅，是浮在酒面上的绿蚁，没有变成陈酿老酒一般的伤心。"

    narrator "可是这位账房先生，对于自己的喜怒哀乐，从来不言不语，总是独自消受。"

    narrator "其实这让马笃宜和曾掖心中都有些失落。"

    narrator "敲门声响起，这座临江而建的仙家客栈，又送来一份梅釉国自己编撰的仙家邸报。"

    narrator "新鲜出炉，泛着仙家独有的长久墨香。"

    narrator "陈平安道谢之后，翻看起来，浏览了两遍，递给马笃宜。"

    cpa "苏高山开始大举攻打梅釉国了，留下关附近的边境线，已经全部失守。"

    narrator "关于此事，邸报上有详细记载。"

    narrator "梅釉国三位水军统帅之一的周密，负责驻守春花江的上游版图，已经倒戈向大骊铁骑。"

    narrator "有意率军叛变，暗中联系大骊。"

    narrator "结果被早有察觉的梅釉国皇帝，派遣数位皇室供奉修士，合力杀死。"

    narrator "当时周密身边的大骊随军修士，战死三人，其中还有位大骊本土的金丹地仙。"

    narrator "苏高山震怒，让麾下三位武将立下军令状。"

    narrator "一月之内，务必各自攻打到梅釉国三处，对冥顽不化的梅釉国京城形成包围圈。"

    narrator "还扬言要割掉梅釉国皇帝的头颅当酒壶，明年清明之际，拿来上坟敬酒。"

    narrator "曾掖就是个看热闹的，反正也看不懂。"

    narrator "只是感慨大骊铁骑真是太强大了，霸气十足。"

    mdy "为何苏高山这么着急，必须迅速拿下梅釉国？"

    mdy "我虽然不谙兵事，可是走过梅釉国这些路，也知道梅釉国的水路纵横交错，并不适合大骊骑军驰骋。"

    cpa "我们说是大骊铁骑，又不是真的只有骑军。"

    cpa "只是大骊以铁骑著称于世，很容易让人误以为大骊边军的步战一般。"

    cpa "这一路南下，什么样的王朝和藩属没有领教过？"

    cpa "大骊拿下梅釉国，是大势所趋。"

    cpa "只不过你说得也没有错，这么着急拿下梅釉国，必然要付出比攻破石毫国京城更大的代价。"

    cpa "双方的兵马折损，都会更多，这里边的玄机，可能只有苏高山自己清楚了。"

    cpa "相信应该是有人在催促着苏高山和曹枰，比如大骊铁骑的真正主心骨，藩王宋长镜。"

    mdy "为何先生好像对于沙场战事，不太在意？"

    mdy "对那些沙场武夫的生死，也不如对于老百姓那么上心？"

    cpa "有句家乡俗语：‘瓦罐不离井口破，将军难免阵上亡。’"

    cpa "投身行伍，沙场争锋，就等于将脑袋拴在裤腰带上了。"

    cpa "就像灵官庙那位武将阴物，你会觉得他死后，会后悔为国捐躯吗？"

    cpa "还有那拨在小县城与百姓抢粮食的石毫国散兵游勇，那个年轻武卒，即便死了那么多袍泽，也不愿意真的对老百姓抽刀相向。"

    cpa "你们可能不知道，先前在石毫国，我在一座郡城的狗肉铺子，拦下了一位想要杀人的山中精怪少年。"

    cpa "还送了他一枚……神仙钱。"

    cpa "可要是真有那么一天，妖族大举入侵浩然天下。"

    cpa "我哪怕知道妖族当中，会有早年的古寺狐魅，会有这个最终放弃杀人的精怪少年。"

    cpa "可当我一人面对浩浩荡荡的大军在前，背后就是城池和百姓。"

    cpa "你说我怎么办？"

    cpa "去战阵之中，跟妖族一个个问清楚，为何要杀人，愿不愿意不杀人？"

    cpa "我既然选择站在那里拦路，就意味着我做好了死则死矣的打算。"

    cpa "对方既然杀到了那里，一样也该如此。"

    cpa "兵家圣人坐镇古战场遗址，就是坐镇天地。"

    cpa "如儒家圣人坐镇书院，道家真君坐镇道观，为何有此天时地利人和？"

    cpa "大概这就是一部分原因了。"

    cpa "当他们置身其中，外人就得入乡随俗。"

    cpa "我这么讲，能明白吗？"

    zy "不能"

    mdy "大致的道理，我明白，可是又有问题了。"

    mdy "如果外人能够强行破开圣人天地呢？"

    mdy "是不是就意味着原先的道理不对？"

    cpa "这说明你没有想清楚，为何圣人能够坐镇天地。"

    cpa "这才是根本所在，这才是脉络的线头，顺序的起始。"

    cpa "在那之后，再来疑惑为何天地仍是被外力摧破，被看似不讲理的外来人，用拳头打赢了讲理的。"

    cpa "至于为何我要说‘看似’，就更复杂了。"

    cpa "以后有机会遇到了切实的事情，我再来与你们细说。"

    cpa "不然你们只会越来越觉得一团乱麻，好像处处是道理，结果人人不讲理。"

    mdy "好的，拭目以待。"

    cpa "可是我希望不要有那个机会。"

    narrator "马笃宜愈发迷惑。"

    cpa "我们亲眼见过了石毫国的家国不幸，唯有诗家与英雄幸。"

    cpa "亡国之音，悲愤之言，与那些亡国殉国之文臣武将，最容易被史书记住。"

    cpa "我们也走过了梅釉国，更多的还是勤勤恳恳的老百姓和牢牢骚骚的文人墨客，过着还算安稳的日子。"

    cpa "你说石毫国和梅釉国哪个更幸运？"

    mdy "答案显而易见。"

    mdy "慷慨赴死，终究是不得已而为之，不后悔，不意味着就是不遗憾。"

    mdy "而好好活着，哪怕活得不那么惬意，始终是世人最朴素的愿望。"

    cpa "我们不知道很多简单的道理，就很难对别人的苦难感同身受。"

    cpa "可这难道不是我们的幸运吗？可是这些身在福中不知福的幸运，
    到底从何而来，难道不应该知道和珍惜吗？当所有人都不愿深究此事的时候，
    大难临头，便不要诉苦喊冤了，老天爷应该不会听的吧？
    所以才会有在那神台上倒坐的菩萨吧？不过我还是觉得，
    读书人在此关头，还是应该拿出一些担当来，读过了比老百姓更多的书，
    功名在身，光耀门楣，享了比老百姓们更大的福，就该多挑起一些担子。"

    cpa "当每一个人都坐姿不正，怎么舒服怎么来，卯榫松动，椅子摇晃，世道就要不太平。"

    cpa "所以儒家才会讲究治学修身，务必正襟危坐，君子慎独。"

    cpa "看过了书简湖，是那么失望。"

    cpa "可是当我离开书简湖，走了更多的路，想了更多的事情，反而又没有那么失望了。"

    narrator "陈平安选择在旌州逗留，除了方便曾掖和马笃宜修行，其实还有一个更加隐蔽的原因。"

    cpa"根据春花江畔那座客栈的仙家邸报记载，那横空出世的青衣女子和白衣少年，
    曾经在旌州地界上空，拦下过一次朱荧王朝那位被誉为“一脚已在元婴境”的金丹老剑修。"

    cpa"除去这次交手，在旌州前后又有三次“停步”厮杀，最终在梅釉国与朱荧王朝接壤的边境，斩杀剑修。"

    cpa "我猜崔东山和阮秀姑娘是在“钓鱼”，诱使一两位元婴剑修离开山头，
    在没有山水阵法的庇护下，赶往梅釉国版图，救下那名大道有望、国之重器的金丹剑修。"

    cpa "不然以崔东山的元婴修为和一身法宝，对付一个金丹剑修，根本无须这般麻烦。"

    cpa "极有可能，梅釉国边境一带，就藏着兵家阮邛或是墨家许弱。"

    cpa "即便是两人都在，都不会感到奇怪。"

    narrator "总兵官请来的山上仙师，不愧是龙门境修士的谱牒仙师。"

    narrator "与另外一拨势力较小的同行聚头后，当日就治好了总兵官的独子。"

    narrator "只是将来行走会微瘸，注定是提不起重物了。"

    narrator "当晚，双方仙师分别以仙家秘宝和一头灵物，循着蛛丝马迹，找到了那头胆敢对总兵官府出手的妖物。"

    narrator "血战中，那伙仙师一个比一个出手凌厉，妖物则只是绕路躲避，险象环生。"

    narrator "事实上，能够悄然潜入，以其人之道折磨总兵官独子，又悄然离去，就意味着妖物想要杀掉那个年轻人，轻而易举。"

    narrator "只是不知为何，它没有杀人，只是伤人。"

    narrator "夜色中，陈平安一直在城头那边袖手旁观。"

    narrator "如果不是那头妖物犯傻，有意无意挑选了一条不利于远遁的路线，旌州城内今晚肯定要死伤惨重。"

    narrator "倒不是降妖捉怪不对，而是谱牒仙师的次次出手，真是半点不计后果。"

    narrator "最后那头妖物仍是逃出城外。"

    narrator "仙师如蝶雀纷纷掠过城头，撇下那些只能够摇旗呐喊的漕运官兵，继续出城追杀。"

    narrator "城内官兵肯定打破脑袋都想不到，那两伙仙师出城追杀，气势汹汹，实则很快就停下来了。"

    narrator "即便已经没了妖物的踪迹，仍是故意灵器迭出，对着一块空地轰砸不断，绚烂至极。"

    narrator "与此同时，那位从头到尾没有倾力出手的龙门境老仙师，在出城之时，就改了方向，悄然离开捉妖大军队伍。"

    narrator "陈平安跃下城头，远远尾随其后。"

    narrator "在旌州城二十多里外的大山之中，陈平安站在一棵大树的枝头。"

    narrator "看着那位老修士一番厮杀后，以一根银白色的法宝缚妖索，成功束缚住了那头现出真身的狐狸。"

    lxs "怎么，要分一杯羹？"

    cpa "老仙师做得一手好买卖！弟子那边，回头去总兵官府说一通大妖难驯的措辞。"

    cpa "反正城内百姓人人都看到了你们的出手，尽心尽力，炫目不已。"

    cpa "想必那位封疆大吏寝食难安，又要乖乖交出一大笔神仙钱。"

    cpa "恳请老仙师你们务必捉妖到底。"

    cpa "这边，老仙师偷偷捕获了妖物，到时候再随便找头刚刚化为人形的狐狸精怪，交予总兵官府交差，皆大欢喜。"

    lxs "你这后生，倒是眼力不差。"

    lxs "我那些弟子当中，就没几个是明白的，你不过是在旁边看了几眼，就晓得其中关节了。"

    cpa "老仙师该不会是要杀人灭口吧？"

    lxs "我又不是那丧心病狂的野修，为了钱财，爹娘师徒都可以不认。"

    lxs "说吧，你开个价，若是价格公道，就当是你一笔该得的意外之财，马无夜草不肥嘛。"

    cpa "不知道老仙师捕捉此物，拿来做什么？"

    lxs "毕竟是辛苦修行到观海境的妖物，拿回山门后，调教一番，去其戾气，当作护山供奉栽培。"

    lxs "不是我自夸，这也是它的一桩大道福缘。"

    cpa "有真有假，且不去管。"

    cpa "不过我还是奉劝老仙师慎重考虑，不要以那根缚妖索捉我。"

    lxs "你这后生，真是不知好歹，以小人之心度君子之腹，真不怕好事变祸事？"

    cpa "你其实得感激这头妖物，不然先前城内你们造孽太多，这会儿你已经半死不活了。"

    narrator "龙门境老修士仿佛听到一个天大的笑话般，放声大笑，树叶震动，簌簌而落。"

    cpa "生财有道，捞到手的又是漕运官员的不义之财，我觉得很好。"

    cpa "可是为了挣钱，罔顾百姓性命不说，这会儿还要与人联手，等着他们闻讯赶来，捉妖又杀人，斩草除根，就不太善了。"

    cpa "我出钱与你买它，如何？"
    cpa "如今我们青峡岛有些乱，声势不如以往。"

    cpa "你又是个梅釉国小有名气的谱牒仙师，不然你这会儿已经死了。"

    cpa "这根法宝缚妖索，也会是我的囊中之物。"

    cpa "拿了钱，就消停一些，不然你就一辈子和弟子一起，乖乖躲在山头上安心修道好了。"

    cpa "当然了，一枚谷雨钱，价格肯定不算公道。"

    cpa "但是价格公道了，对得起这块玉牌吗？对不对，老仙师？"

    lxs "不打不相识，道友若是信得过，以后可以来我们龙蟠山做客。"


    cpa "老仙师如此会做生意，我可不敢上门送钱。"

    narrator "老修士爽朗大笑，一抖缚妖索，雪白狐狸摔落在地，收起那件法宝。"

    lxs "只要青峡岛在书简湖还站得稳，小小龙蟠山，只会送钱，不敢收礼，烫手。"

    lxs "若是青峡岛哪天没了，希望咱们不要再见面，不然伤感情。"

    narrator "老修士也不含糊，撂下话后，说走就走。"

    narrator "陈平安掠上枝头，片刻之后，才飘然落地，是真走了。"

    narrator "那头蜷缩在地的雪白狐狸，一边疗伤，一边瞪大眼睛，望着这个年轻修士。"

    hy "真是位剑修？"

    narrator "它下山之后，不敢招摇过市，见到的山上修士都不多，所以还是生平第一次见到剑修呢。"

    cpa "走吧，别示敌以弱了，我知道你虽然没办法与人厮杀，但是已经行走无碍，记得近期不要再出现在旌州地界了。"

    narrator "它眨了眨眼睛。"

    cpa "怎么，怪我耽误你在龙蟠山的大道福缘？"


    hy "龙蟠山豢养了一头很可怕的恶蟒，是真正的护山供奉，喜欢吞食精怪，所以方才那个老坏蛋是骗你的，你以后一定要小心啊。"

    narrator "陈平安点点头，示意自己会留心的。"

    narrator "然后没有走向前，而是在原地蹲下身，问道："

    cpa "是不是很奇怪为什么我是书简湖的野修却要救你？"

    narrator "它赶紧闭上嘴巴，一个字都不说了。"

    narrator "陈平安笑着抛出一只小瓷瓶，滚落在那头雪白狐狸身前。"

    cpa "如果不放心，可以先留着不吃。"

    hy"公子图什么呢？"

    cpa"那我问你，为了不伤及无辜，差点在城中就被抓住，你又图什么呢？"

    hy"公子，我们是同道中人吗？"

    cpa"走吧走吧，人心鬼蜮，很可怕的，以后不要仗着一身修为，就嬉戏人间了。
    你与天地斗，已经赢了一次，这才有了如今的修为，一定要多珍惜。可是当你与人斗，
    哪里是那些山泽野修和谱牒仙师的对手？走吧，以后哪怕忍不住要来人间再走一遭，
    市井逛荡，务必小心再小心些。还有，
    以后千万不要觉得次次都能碰到我这样的人，你怎么就知道今天的好人，以后会不会变成坏人？"

    hy"能这么说的人，怎么会变成坏人呢？我可不信。"

    cpa"不信就不信，随你。不过我可提醒你，那个龙蟠山老坏蛋，说不定会反悔，
    与其余仙师碰头后，就要杀过来，捉了你，给那条恶蟒当盘中餐。"

    narrator "冬至时分，与龙泉郡差不多，梅釉国这边一样有过小年的习俗。"

    narrator "即使是贫寒人家，亦要准备饺子、羊肉汤或是糯米饭。"

    narrator "陈平安停马不前，让曾掖和马笃宜先行过关。"

    narrator "陈平安独自驱马转向一座丘垄，登顶之后，刚好有一位老修士缓缓走向坡顶。"

    narrator "陈平安翻身下马，老修士以略显生疏的东宝瓶洲雅言笑道。"

    lxs "你可能不认识我，但是我对你很熟悉了。"

    cpa "辛苦前辈一路护驾。"

    lxs "我曾是桐叶宗的修行之人，所以这一路隐忍，确实辛苦。"

    cpa "曾是？"

    narrator "老修士没有回答这个问题，而是上上下下打量着这个年轻人。"

    narrator "似乎想要看出他到底是靠什么才能成为那名大剑仙的……朋友？同门师兄弟？"

    narrator "暂时都不好说，都有可能。"

    narrator "他当下是以阴神出窍远游至此，以阳神携带那块用以监视自己的秘制桐叶牌。"

    narrator "以此遮掩自己的真正行踪，避免这场见面被书简湖那边察觉。"

    narrator "之所以愿意冒这么大的风险，自然有他深思熟虑的考量和算计。"

    narrator "他们这伙被玉璞境野修刘老成当作宫柳岛座上宾的外乡人。"

    narrator "能够被精心挑选出来，丢到书简湖，就没一个是省油的灯。"

    narrator "他自然不例外。"

    lxs "我有一笔互利互惠的买卖，你做不做？"

    cpa "说说看。"

    lxs "但是我要先得到你的一句承诺，至少百年之内，你陈平安不能与任何人说出我们之间的交易。"

    cpa "就算我答应下来，你敢信吗？"

    lxs "我不全信，但是打算赌一把。"

    lxs "我站在这里，出现在你面前，已经就是一种证明。"

    lxs "山上修行，只要道行比我高，我便看不透深浅。"

    lxs "可是与谁朝夕相处这么久，再看性情，不算太难。"

    lxs "你这种人，我也曾经见过不少，多是年轻时候认识的。"

    lxs "结果发现你们大多死得早，半道而亡，所以我只说了这是一场百年之约。"

    cpa "快过年了，麻烦前辈说几句吉利话。"

    lxs "我若是与你说些客套寒暄的话，你难道不会疑神疑鬼？"

    lxs "还如何做买卖？"

    narrator "陈平安觉得这话没说错。"

    narrator "约莫一炷香后，陈平安驱马下山坡。"

    narrator "本就不太好看的脸色，变得面如金纸。"

    narrator "坐在马背上，摇摇欲坠，像是经历过一场生死大劫。"

    narrator "本就孱弱的体魄，几乎油尽灯枯。"

    narrator "吓得过关之后停马等候的曾掖和马笃宜，心惊胆战，大气都不敢喘。"

    narrator "先前几乎整座关隘内外，都看到了陈平安消失处剑光如虹。"

    cpa "没事，摆平了，此行返回，路上都不会再有事情。"

    cpa "我们继续赶路，还是老规矩，你们到时候不与我一起返回书简湖。"

    narrator "在山坡那边，元婴老修士早已撤去障眼法神通。"

    narrator "竟是一位姿色平平的中年妇人，眉心处缓缓渗出一粒鲜血，被她以手指轻轻抹去。"

    narrator "只是那点痕迹，落在任何一位中五境修士眼中，稍稍打量，都是无比扎眼的存在。"

    narrator "与那个年轻人做买卖，还算放心。"

    narrator "双方下定决心做买卖后，推敲细节，滴水不漏，几次试探，年轻人都算应对得体。"

    narrator "她望向天幕，作揖行礼，虔诚且惶恐，颤声道。"

    lfq "李芙蕖粗鄙不堪，只能得罪君子，不敢得罪小人，失礼了。"

    narrator "片刻之后，天地寂静。"

    lfq "应该是自己多想了。"

    lfq "如今东宝瓶洲大乱，需要那位陪祀圣人盯着的人和事实在太多。"

    lfq "北俱芦洲天君谢实，大骊藩王宋长镜，朱荧王朝皇帝，等等。"

    lfq "怎么都轮不到我和那个陈平安。"

    lfq "即使被拘押在水牢底层的刘志茂亲口所说。"

    lfq "如今陈平安身上带着那块“吾善养浩然气”的圣人玉牌。"

    lfq "只要脚下人间没有太过出奇的厮杀，就不会转移视线，瞥上一眼。"

    lfq "至于类似太平山老宗主亲自出手追杀背剑白猿，声势实在太大。"

    lfq "肯定会被桐叶洲圣人第一时间察觉。"

    lfq"不过小心驶得万年船。"

    lfq "一些该有的礼数，终归是有比无好，多比少好。"

    cpa "让你们担心了，这一路想事情比较多。"

    mdy "陈先生，你可总算还魂了。"

    mdy "这一路上不是发呆，就是皱眉，这都多长时间没喝酒了，我们两个都快要吓死了。"

    cpa "遇上了一时半会儿没能想明白的事情，对不住了。"

    mdy "这会儿想明白啦？"

    cpa "仍然没能想明白缘由，但是退而求其次，大致想清楚了应对之法。"

    mdy "真没事？"

    cpa "没事了。"

    mdy "那陈先生你喝口酒，给咱们瞧瞧，不然咱们不放心。"

    cpa "你们就在这边停步吧，记得不要打搅附近百姓。"

    cpa "都好好修行，相互督促，不可懈怠。"

    cpa "我争取最晚明年开春时分，赶来与你们会合，说不定可以更早一些。"

    cpa "到时候咱们就要往书简湖南边走了，那边瘴气横生，多山泽精怪。"

    cpa "据说还有邪修和魔道中人，会比石毫国和梅釉国危险很多。"

    cpa "你们两个别拖后腿太多。"


    narrator "不过离开之前，将那根金色缚妖索与几张符箓交给了马笃宜，以防意外。"

    cpa "再就是叮嘱要记得藏好那根缚妖索，不许轻易现世。"

    cpa "一旦被过路野修瞧见，就是一出板上钉钉的天降横祸。"


    narrator "派遣她离开宫柳岛的主使，是一位桐叶宗的上五境修士。"

    narrator "曾经管着一宗祖师堂的清规戒律，地位尊崇。"

    narrator "哪怕是杜懋在世之时，也是相当有威势的存在。"

    narrator "现任桐叶宗宗主都要喊一声师伯。"

    narrator "真正可怕的地方，在于这个桐叶宗大修士，如今是玉圭宗的供奉。"

    cpa "根据那个元婴老修士李芙蕖的含蓄说法。正是玉圭宗即将选址东宝瓶洲书简湖，作为下宗根基所在！"

    cpa "玉圭宗，出现在老龙城灰尘药铺的荀姓老人，未来的修道证道之地。"

    cpa "以及更早出现在青虎宫的姜尚真。"

    cpa "其中姜尚真有较大可能，会是玉圭宗下宗历史上的首任宗主。"

    cpa "但是玉圭宗祖师堂那边，尚未有确凿说法，所以犹有变数。"

    cpa "因为姜尚真始终迟迟没有赶赴东宝瓶洲，也是证据之一。"

    cpa "至于下宗的首席供奉，自然是宫柳岛刘老成。"

    cpa"由于最喜欢凑热闹的姜尚真都没有露面。"

    cpa "反而是那位野心勃勃的原桐叶宗老祖，成了玉圭宗开道人物。"

    cpa "说不定这位大修士，便有了些天经地义的想法。"

    cpa "要与姜尚真掰一掰手腕子，争一争下宗宗主之位。"

    cpa "难怪李芙蕖会一路追踪，伺机而动。"

    cpa "也难怪苏高山会对陈平安不假颜色。"

    cpa "如果连谭元仪都知道一部分绿波亭档案。"

    cpa "清楚我与大骊千丝万缕的瓜葛。"

    cpa "那么完完全全不将谭元仪放在眼中的苏高山，只会知道更多。"

    cpa "到了苏高山这种高位，虽说无法肆意调用绿波亭谍子。"

    cpa "但是查阅档案，甚至是获悉比谭元仪更多的内幕，不难。"

    narrator "陈平安临近书简湖，却突然拨转马头，向梅釉国方向疾驰而去。"

    narrator "却不是跟曾掖、马笃宜相聚，而是舍了坐骑，将其放养在山林。"

    narrator "至于日后能否相见，且看缘分了。"

    narrator "陈平安直接从一条只有樵夫才会行走的荒芜小路，徒步翻越山岭边境，去找一个人。"

    narrator "一个能够降服心猿的年轻僧人。"

    narrator "石窟里的年轻僧人从蒲团上起身，似乎并不惊讶，还礼。"

    narrator "然后伸出一只手掌，示意陈平安只管沿着峭壁攀缘而上。"
    narrator "如山林猿猴攀岩而上。"

    narrator "年轻僧人站在狭窄石窟那边，在陈平安立定后，他才往里边盘腿坐下。"

    narrator "却将那张蒲团让给了客人。"

    narrator "陈平安犹豫了一下，还是坐在蒲团上。"

    narrator "至于那头心猿，一直闭眼，仿佛酣眠中。"

    nqsr "我来自桐叶洲，你们东宝瓶洲雅言，我并不熟悉。"

    nqsr "关于佛理，我本就只知晓皮毛。"

    nqsr "又有两个文字障在，一为你我之间的言语，一为佛法之义与佛经之语的距离，我就更不敢妄言了。"

    cpa "还好，我游历过桐叶洲，会说那边的雅言，勉强可以破去一个小障。"

    nqsr "施主可知桐叶洲有‘别出牛头一派’的说法？"

    cpa "不知。"

    cpa "我对于佛法，认识得极其浅薄，先前几次游历，也无机会接触佛经。"

    nqsr "不知也好，少些心中藩篱。"

    narrator "陈平安心念一起，却轻轻压下。"

    narrator "毕竟降服心猿一事，是眼前僧人的大道契机，外人不可轻易提及。"

    nqsr "施主与佛法有缘，你我之间也有缘，前者肉眼可见，后者依稀可见。"

    nqsr "想必是施主游历桐叶洲北方之时，曾经走过一座山峰。"

    nqsr "见过了一位仿佛失心疯的小精怪，念念有词，不断询问‘这般心肠，如何成得佛’，对也不对？"

    narrator "陈平安目瞪口呆。"

    nqsr "是了。"

    nqsr "问对了，我给不出答案。"

    nqsr "当年取经路上，我既是师父，也是弟子，一身化五而不知，深陷我执迷障。"

    nqsr "偶遇一座与人为善的山精洞窟，好心为我指路，后有风波。"

    nqsr "结果便是一棒下去，打杀无数。"

    nqsr "取经之路，在那个时候其实便又断了，一断再断，步步不回头。"

    nqsr "我依然不知，远游一洲又一洲，历经千辛万苦。"

    nqsr "离了这座天下，终于见到了佛国净土，我却转头而回，手上心中，空空如也。"

    nqsr "施主，问吧。"

    narrator "陈平安便将心中一些疑问缓缓道出。"

    narrator "既有佛经上的疑难，也有处世的困惑。"

    narrator "年轻僧人便以佛法解惑。"

    narrator "陈平安只看了几部崔东山推荐的佛家正经。"

    narrator "对于佛家颇为复杂的派系传承，全无概念。"

    narrator "况且也不是特别关心这些。"

    narrator "纯粹是以虔诚问道的心思，聆听这位桐叶洲远游僧人的回答。"

    narrator "有几处，陈平安印象极深，其中就有因明之学。"

    narrator "一问一答，回答之外，年轻僧人又有延伸。"

    narrator "有些说法，竟然明显存在着儒道两教与百家学说的痕迹。"

    narrator "僧人对此毫无顾忌。"

    narrator "当陈平安再无问题的时候，年轻僧人微笑道。"

    nqsr "莫怕问了佛法，就会逃禅，这是世人误解。"
    cpa "我惑已解了。"

    nqsr "如去如来，神秀上座。"
    nqsr "神秀上座。"

    narrator "陈平安返回梅釉国边境，在山林之中，竟然找到了那匹马。"

    narrator "它瞧见了陈平安后，朝他飞奔而来，十分亲昵。"

    narrator "陈平安轻轻拍了拍马背，玩笑道。"

    cpa "才发现咱们俩都瘦了啊。"

    cpa "不过你还好，向前敲瘦骨，犹自带铜声。"

    cpa "我这叫瘦骨嶙峋，没有几斤肉，风吹即倒。"

    narrator "翻身上马，直去书简湖。"

    narrator "腰间刀剑错，悬挂养剑葫。"

    narrator "陈平安登上青峡岛，先在山门屋子里边坐了一会儿，发现并无灰尘，很快释然，应该是顾璨做的。"

    narrator "看似违反了双方的约定，可其实这是好事。"

    narrator "陈平安走出屋子，瞥了眼湖景。"

    narrator "一路要经过不少岛屿，想必有心人早已知晓这个消息。"

    narrator "只是今时不同往日，再无登门拜访的客人。"

    narrator "其实上次陈平安由石毫国重返书简湖，就已是这种寂寥光景。"

    narrator "富在深山有远亲，穷在闹市无人问。"

    narrator "自古而然。"

    narrator "陈平安乐得清静，仍是去了横波府废墟停留片刻。"

    narrator "多看一眼，就能够多体会一下山上修道的险恶。"

    narrator "这次顾璨很快就来到横波府遗址，站在陈平安身边。"

    gc "还以为你要年后才能回来的。"

    cpa "接下来要去书简湖以南的群山之中，可能耗时会稍多。"

    cpa "田湖君找过你没有？"

    gc "找过，比较诚恳。"

    gc "说我既然是龙泉郡出身，就是一笔不小的本钱。"

    gc "劝我主动放低身价，不妨去池水城那边找一位年纪不大的随军修士。"

    gc "说这么个年纪，能够驻守池水城，肯定来头很大。"

    gc "与此人打点拉拢关系，说不定可以求个稳妥处境。"

    gc "只是我不太敢相信她。"

    gc "如今她跟韩靖灵还有黄鹤，私底下走得比较近。"

    cpa "她劝你去池水城的那些个道理，算不得骗人，只是却未必就可以得出她那个结果。"

    cpa "你没有答应去池水城找那个大骊随军修士，不算错。"

    cpa "因为你根本不知道那个所谓极有来头的随军修士，到底是什么性情。"

    cpa "会不会早就被韩靖灵和黄鹤给你下了绊子。"

    cpa "虽然我也不知道。"

    cpa "但是我却可以说些人之常情。"

    cpa "比如那位年轻修士若真是大骊豪阀子弟出身，却能够投军入伍，担任必须上阵厮杀的随军修士。"

    cpa "就意味着此人心高气傲，不愿依靠家族成事。"

    cpa "这样的世家子，往往对你顾璨之前在书简湖的行事作风，哪怕理解，也不会认可。"

    cpa "因为他们熟稔官场规矩，更认可那一套行事准则。"

    cpa "所以，我不是说你不去池水城，就一定对，但肯定没有错。"

    gc "你怎么懂这些的？"


    cpa "多看多想，就会少错一点。"

    cpa "并且能够时时刻刻做好知错改错的准备。"

    cpa "生死之外，事事给自己留点余地，留有退路。"

    cpa "路子不能越走越窄，不然哪天就突然发现身在一条断头路的死胡同了。"


    gc "不也说宁为玉碎不为瓦全吗？"

    cpa "那是没得选的时候。"

    cpa "这一点，你得先想清楚，什么叫真正没得选了。"

    cpa "又为何会走到无路可走的那一步。"

    cpa "然后再想一想，有没有可能，天无绝人之路，其实还有得选。"

    cpa "你现在可能觉得有些复杂，那是因为你还没有搭建起这条脉络，所以觉得很麻烦。"

    cpa "其实没那么难。"

    cpa "这就像一个人行走在山水之间，逢山开路，遇水搭桥。"

    cpa "你只要知道如何开路搭桥，你就会发现，其实遇上山水阻路，没有那么难以过去。"

    cpa "当然了，知道了开路搭桥的法子，但如何找那些材料，也很累人。"

    cpa "自己拣选石子，自己上山劈柴。"

    cpa "实在没了钱，还要与朋友赊欠。"

    cpa "甚至是要低声下气，去跟自己不喜欢的人借钱，才能开好路搭起桥。"

    cpa "但是当你过了河，登了山，你就会发现一切都是值得的。"

    cpa "更甚至，到最后你也可能无法成功，依旧身陷绝境。"

    cpa "但是只有到了那一刻，你才好说一句，我问心无愧了。"

    cpa "这时候再来谈先前你所说的宁为玉碎不为瓦全，就是合乎顺序之理了。"

    gc "在书简湖，你就是这么做的吧。"

    cpa "嗯。"

    cpa "说句你可能不太愿意听的，话难听，但属于我的真心话，你先听着。"

    cpa "我是到了青峡岛，对你很失望后，才意识到我们之间的不同。"


    cpa "那是我们第一次走出骊珠洞天，都对这个世界很害怕，对吧？"

    cpa "但是我们选择了不同的道理。"

    cpa "我在小心翼翼审视着这个奇怪的世界。"

    cpa "对于所有出现在我身边的人，我都竭尽全力去看到他们的真正想法。"

    cpa "去学一学他们的好，去想一想他们到底是怎么能够变成强者。"

    cpa "你呢，是去摸索一条最省心省力的捷径。"

    cpa "我能够理解你在青峡岛的种种艰辛，以及对你娘亲的保护。"

    cpa "我佩服你。"

    cpa "但是有些事情，不是我与你亲近，知晓你的苦难。"

    cpa "就可以对你说，顾璨，你做得没错。"

    cpa "世间的事情，其实对错分明。"

    cpa "千万别觉得人心复杂，就连最基本的是非都混淆了。"

    cpa "我在这里，说句更混账的话。"

    cpa "哪怕是当个坏人，也该知道自己到底是个什么东西，坏了多少规矩。"

    cpa "这样的坏人，才能够祸害遗千年。"

    cpa "这些，你不懂，而且以前还喜欢不懂装懂。"

    gc "还不是怪你，这么晚才来书简湖。"

    gc "要是早跟我说这些，我肯定听得进去。"

    narrator "陈平安没有半点生气。"

    narrator "他知道这只是一个孩子的习惯性嘴硬。"

    narrator "反而是心中认可的一种显露。"

    narrator "与先前在春庭府饭桌上的第一顿饭，以及顾璨那晚承认自己“喜欢杀人”，是云泥之别。"

    narrator "陈平安揉了揉顾璨的脑袋。"

    narrator "顾璨低着头。"

    cpa "如果你娘亲哪天偷偷告诉你，要在春庭府故意策划一场刺杀。"

    cpa "好让我留在青峡岛，给你们娘俩当门神。"

    cpa "你别答应她，因为没有用。"

    cpa "但是也不用与她争吵，因为一样没用。"

    cpa "你有没有想过，真正能够改变你娘亲一些想法的。"

    cpa "甚至不是你爹，而是你？"

    narrator "顾璨抬起头，一脸震惊。"

    cpa "怎么，已经与你说了？"

    gc "我有些怕你了，陈平安。"

    cpa "那是因为当年在小镇那边，我藏得好。"

    cpa "许多糟心的事情，都没有告诉你。"

    gc "倒也是。"

    gc "那会儿我哪里会想这些，成天想着要你买这个买那个。"

    gc "每次你带着铜钱从龙窑那边回泥瓶巷，我就跟过年一样。"

    gc "对了，你真不心疼钱吗？"

    cpa "换成别人，我会心疼。"

    cpa "在你这边，没心疼过。"

    cpa "一开始是想着报答恩情，后来不是了，习惯成自然。"

    gc "那你有没有想过，你的朋友，可能会感到负担？"

    cpa "这个问题问得好。"

    narrator "顾璨嘿嘿一笑。"

    narrator "陈平安抬起手臂，画了一条长线，对顾璨认真说道。"

    cpa "第一，我们的人生，一般情况下，极有可能会比普通老百姓更加漫长。"

    cpa "所以我们要看得长远些，多想一想好的人，好的事，游历四方，看过山河万里。"

    cpa "在人生路途上，我也会遇到过不去的坎，遇到想不通的事。"

    cpa "那会儿，我会来找你们帮忙的，不会难为情。"

    cpa "所以之前才会与你说，好的朋友关系，如那老酒窖藏，余着一年，就香一分。"

    cpa "第二，顾璨，你有没有想过，我也见过很多让我感到自惭形秽的人？"

    cpa "有的，事实上还不止一两个。"

    cpa "哪怕是在书简湖，还有苏心斋和周过年他们。"

    cpa "哪怕撇开与你的关系，只是遇见了他们，一样让我心难平。"

    cpa "觉得世间怎么会有这样的好……人"

    gc "陈平安，可以拜托你一件事情吗？"

    gc "能不能将我娘亲送出书简湖？"

    gc "比如回泥瓶巷，或者送到我爹身边。"

    cpa "那你呢？"

    gc "你说过，讲理和不讲理，其实都是要付出代价的。"

    gc "不讲理的代价，我懂了。"

    gc "你说讲理的代价，我也想试试看。"

    gc "书简湖以南的群山之行，我和曾掖一起去。"

    gc "你只需要送我娘亲离开书简湖就行了。"

    cpa "好。"

    narrator "顾璨双手笼袖，陈平安也双手笼袖，一起望着那座废墟。"

    narrator "此后顾璨返回春庭府，关于与陈平安的新约定，与娘亲一个字都没有说。"

    narrator "只说了些安慰她的言语。"

    narrator "而陈平安则去了一趟池水城。"

    narrator "那块大骊太平无事牌，见不着苏高山的面，见一位驻守此城的随军修士，还是分量足够的。"

    narrator "结果进了戒备森严的范氏府邸后，见着了那位年轻修士，两人都面面相觑。"

    narrator "关翳然。"

    narrator "陈平安。"

    narrator "人生何处不相逢。"

    narrator "关翳然很客气，热情且真诚。"

    narrator "但是当陈平安说要将青峡岛顾璨娘亲送往龙泉郡后。"

    narrator "关翳然却没有一口答应，而是公事公办。"

    narrator "说此事可大可小，他不好擅自决断，必须上报给大将军苏高山。"

    narrator "陈平安当然没有异议。"

    narrator "这才是做事该有的规矩。"

    narrator "关翳然说一旬之内，最晚半个月，大将军就会给一个答复。"

    narrator "无论好坏，他都会第一时间通知陈平安。"

    narrator "聊过了公事，两人又喝了顿酒，陈平安请客。"


    narrator "什么都可以赖账，可天王老子也不能欠他关翳然的酒。"


    narrator "一旬过后，池水城飞剑传讯青峡岛。"

    narrator "关翳然告诉陈平安，大将军苏高山已经亲口答应下来。"

    narrator "顾璨之母，能够乘坐仙家渡船返回龙泉郡。"

    narrator "但是不许携带太多神仙钱或青峡岛密库珍宝。"

    narrator "同时作为交换，陈平安必须交出大骊太平无事牌，归还大骊。"

    narrator "并且在礼部衙门那边销档，等于彻底失去了大骊头等修士的护身符。"

    narrator "以后再想要获得一块，就得靠功勋换取。"

    narrator "在春庭府那边，妇人突然听到这个消息后，如遭雷击，如闻天大的噩耗。"

    narrator "稍稍稳定心神之后，看到陈平安和顾璨默契地都不说话。"

    narrator "妇人似乎认命，便询问陈平安，顾璨怎么办。"

    narrator "还说如果顾璨不一起离开书简湖的话，她就是死也不会离开青峡岛。"

    narrator "顾璨望向陈平安。"

    cpa "可以一起离开，书简湖以南的群山之行，我可以自己去。"

    gc "我娘亲这趟返回泥瓶巷，安稳吗？"

    cpa "苏高山也好，关翳然也罢，只要答应了，就可以相信。"

    cpa "如果实在不放心，我也希望你能够陪着你娘一起回去，有些事情，你只要诚心想做，都来得及。"

    gs "“以后还能回来吗？”"

    cpa "是有这个机会的，但是我现在不敢保证。"

    narrator "之后妇人又询问了返乡的诸多细节，陈平安一一答复。"

    narrator "显然她想到的，陈平安都想到了，甚至妇人没有想到的，他也想到了。"

    narrator "加上，能够带走春庭府的一部分积蓄，比如一大堆神仙钱。"

    narrator "还能够拣选出五到六位府上婢女，字画古玩也有三大箱子的份额。"

    narrator "更能够从青峡岛密库房由着她亲自挑选灵器十件，法宝一件。"

    narrator "这让心如刀割的妇人稍稍舒坦几分。"

    narrator "之后妇人就好似蚂蚁搬家，斗志昂然。"

    narrator "焕发出一种类似当年在泥瓶巷燕子衔泥、添补家用的光彩。"

    narrator "陈平安已经不去管这些，都是顾璨一直陪着她。"

    narrator "最终顾璨来山门口屋子找到陈平安。"

    gc "我打算陪着娘亲走这一趟，不然还是不放心。"

    narrator "陈平安笑着答应下来。"

    narrator "两人坐在陈平安亲手打造的小竹椅上，晒着冬日的和煦阳光。"

    gc "你就不怕我一去不回吗？"

    cpa "我最怕的事情都发生了，也面对了，就很难再去失望了。"


    gc "对不起。"

    cpa "一样的，我当时也做了最坏的打算。"

    cpa "之前我跟你说了，我与一位姑娘有过十年之约。"

    cpa "如果真要在书简湖耗上那么多年，我也会离开一段时间。"

    cpa "走一趟倒悬山和剑气长城，见过了她，与她原原本本说过了事情缘由，再返回书简湖。"

    cpa "当时怎么说来着？"

    cpa "去吧，只要真的还会回来，十年百年之后，晚一些，都没有关系的。"

    cpa "但是这次事先说好，你如果来得晚，还不如干脆不来。"

    gc "不会的。信我一次。"

    narrator "陈平安点了点头。"

    narrator "今年年末，书简湖一场雪也未下。"

    narrator "一天，素鳞岛田湖君亲自让人将一艘青峡岛楼船停靠渡口。"

    narrator "妇人带着六位最讨她欢心的丫鬟婢女，以及一只只箱子，上了渡船。"

    narrator "陈平安陪着顾璨一起站在船头。"

    narrator "田湖君除了一开始打招呼，没有再露面。"

    narrator "不知道是审时度势，还是心怀愧疚，总之没有出现。"

    gc "为了这件事，又破费了吧？"

    cpa "以前大晚上帮你家争水，被人打过不少次。"

    cpa "甚至当了窑工后，由于一有空就回小镇帮你家干农活。"

    cpa "传出来的闲言碎语难听得让我差点崩溃。"

    cpa "那种难受，一点不比现在付出一些身外物好受。"

    cpa "其实还会更难熬，会让我束手束脚，觉得帮忙也不是，不帮忙也不是，怎么都是错。"


    gc "陈平安，告诉你一个秘密。"

    gc "其实当年我一直觉得，你真要做了我爹，其实也不坏。"

    gc "换成其他男人，敢进我家门，看我不往他饭碗里撒尿，往他家米缸里泼粪。"


    gc "玩笑话，别当真。"

    gc "说实话，我对那个爹，真没有半点印象了，都不知道见了面，还能说什么。"

    cpa "慢慢来吧。"
    gc "我会很快赶回来。"

    gc "说不定你可以比预期更早一些，离开书简湖，然后去做你自己的事情。"

    narrator "陈平安拎着炭笼，点点头，目送他们一行人离去。"

    narrator "池水城范氏白玉广场上，已经停有一艘苏高山亲自调度的仙家渡船。"

    narrator "有一位金丹修士坐镇其中，此外还有两位随军修士。"

    narrator "如今整个东宝瓶洲北部，都是大骊版图。"

    narrator "其实哪怕没有金丹地仙，也不会有太大的风险。"

    narrator "渡船缓缓升空。"

    narrator "陈平安收回视线，关翳然站在旁边，笑道。"

    narrator "“你的事情，先前只是有所耳闻，知道青峡岛有个奇怪的账房先生，没怎么上心。”"

    narrator "“结果发现原来是你后，我近期便挑了些柳絮岛邸报，以及抽调了一些绿波亭谍报。”"

    narrator "“深入了解了一下，不得不说，真是个最笨的法子了。”"

    cpa "磨砖做镜，积雪为粮，万一真成了呢？"

    narrator "关翳然说道。"

    narrator "“不过若非如此，我也不会壮着胆子多写一封信给大将军，斗胆催促一番。”"

    narrator "“这可不是邀功，更不是自夸，而是现在我还后怕不已。”"

    narrator "“你是不晓得咱们大将军的脾气。”"

    narrator "“我当年最早的老伍长，如今也算是个实权将军了，加上我当下的顶头上司。”"

    narrator "“平日里对咱们吹胡子瞪眼睛，跟老丈人见女婿似的，怎么看怎么不顺眼。”"

    narrator "“结果等见着了大将军，跟耗子见着了猫，一个比一个会溜须拍马，都不带脸红的。”"

    narrator "“所以我必须跟你讨要一两壶酒喝，压压惊。”"

    narrator "陈平安哈哈大笑，与关翳然还有他的几位朋友，一起喝了顿酒。"

    narrator "酒都是陈平安出的，另外几个穷光蛋就跟范氏要了几碟子佐酒小菜。"

    narrator "由于平时军中有规矩在，坐拥金山银山，谁都没敢大鱼大肉。"

    narrator "现在好不容易逮住了关翳然一个冤大头，就使劲薅羊毛，一点不手软。"

    narrator "一个名为虞山房的青壮汉子，亦是随军修士。"

    narrator "只不过在石毫国郡城那会儿，与关翳然还是品秩相当，这会儿就是下属了。"

    narrator "汉子抱怨不已，说关翳然这个臭小白脸就是投了个好胎，他不服气。"

    narrator "关翳然摇头晃脑，嬉皮笑脸，说着不服你来打我啊。"

    narrator "结果虞山房犹豫了半天，就是轻轻一拳“摸”在关翳然肩头。"

    narrator "然后嘿嘿笑着，变拳为掌，轻轻擦拭一番，说。"

    narrator "“关大将军最小肚鸡肠了，杀敌的本事不大，记仇的本事不小，我哪敢啊。”"

    narrator "看着他们袍泽之间的插科打诨，陈平安只是笑着喝酒。"

    narrator "然后关翳然说了一桩石毫国趣闻。"

    narrator "其实算是他们这伙人的糗事。"

    narrator "当时郡城那边，有个刚刚举家从京城搬到城中的迂腐老书生。"

    narrator "听说家世很好，只是落魄了两代人，已经远远不如从前了。"

    narrator "就连郡城那边的石毫国本土官员，都不把他当回事。"

    narrator "这户人家，竟然死活不愿意张贴大骊门神。"

    narrator "于是气呼呼的虞山房就亲自带兵登门，结果瞧见了至今难忘的一幕。"

    narrator "虞山房当下说起的时候，还是唏嘘不已，狠狠喝了一口酒。"

    narrator "那一天，一位双眼近瞎的老人，一袭清洗到近乎灰白的老旧青衫，独自一人正襟危坐于大堂之中。"

    narrator "当时，连虞山房在内的十余大骊甲士铁甲铮铮作响，还有那脚步声，都是一种足够让石毫国郡守都心惊胆战的沙场气势。"

    narrator "但是不等他们开口，那个老书生就以最字正腔圆的大骊官话冷笑道。"

    narrator "“崔瀺就是这么教你们打天下的？齐静春就是这么教你们道理的？好一个威风八面的大骊铁骑，好一个听了山崖书院百年琅琅书声的大骊！”"

    narrator "儒衫老人猛然一拍桌，竭力瞪大眼睛，对那些大骊甲士怒目而视，骂道。"

    narrator "“我倒要看看，这样的狗屁大骊，能够蹦跶几年！”"

    narrator "老人站起身，更是伸出手指，对着那帮披挂铁甲的大骊精锐，一通怒骂。"

    narrator "骂得虞山房憋屈不已，可是从始至终连同他在内，一兵一卒，无一人抽刀出鞘，甚至一句狠话都没有撂。"

    narrator "之后，他们就这么离开了那座府邸，并且不许任何人骚扰那座府邸。"

    narrator "关翳然知晓后，亲自写信给苏高山，询问能否破例，准许这户人家不张贴大骊袁、曹门神。"

    narrator "其实关翳然也觉得可能性不大，毕竟大骊铁律，无人胆敢越界过线一步。"

    narrator "结果苏高山一封书信寄回，将关翳然骂了个狗血喷头。"

    narrator "说如今石毫国就是我大骊藩属，这样的读书人，不去敬重，难道去敬重韩靖灵那个龟儿子，还有黄氏那拨废物？"

    narrator "这件事，就这么说定了，准许那位老先生门户之外不张贴大骊门神。"

    narrator "一旦国师问责，他苏高山一力承担，就算吵到了王爷那边，他苏高山也要这么做。"

    narrator "你关翳然要是有种，记得替老子在你太爷爷那边说句好话。"

    narrator "劳烦再去国师那边说句好话，说不定可以让国师消消气嘛。"

    narrator "陈平安默默听着。"

    narrator "关翳然最后靠着椅子，望向陈平安，说道。"

    narrator "“我觉得这样的读书人，可以多一些。陈平安，你觉得呢？”"

    cpa "多多益善。"

    narrator "关翳然眯眼而笑，举起酒碗，道。"

    narrator "“这儿，就你我算是半个读书人，虞山房这帮糙汉武夫，晓得个屁。来来来，就我们俩走一个。”"

    narrator "陈平安笑着抬起酒碗，与关翳然酒碗碰一下，没什么酒杯酒碗的上下高低之分，爽快道。"

    cpa "那就走一个。"

    narrator "虞山房“呸”了一声，也拉拢其余袍泽，朗声道。"

    narrator "“咱们这些边关好汉，自己走一个，别搭理这些酸秀才。”"

    narrator "也是酒碗相碰，响声清脆不已。"

    narrator "最后都喝得有些醉醺醺，关翳然独自将陈平安送到府邸门口。"

    narrator "冬夜的冷风一吹，眼神清明了几分，轻声提醒道。"

    narrator "“关于书简湖的大局走向，至少在近期，你不要掺和。”"

    narrator "“既然连我都无法调阅你的某些档案，实不相瞒，关于此事，我还专程飞剑传讯给京城家族。”"

    narrator "“回信也很含糊，处处是玄机，所以这意味着什么，我心知肚明，并非是信不过你，只是……”"

    narrator "陈平安已经点头，打趣道。"

    cpa "看来是酒没喝到位，才会说这些话，不然除了第一句话，其余后边的，你都不用跟我讲。"

    narrator "关翳然一巴掌拍在陈平安肩头，笑道。"

    narrator "“好家伙，这话可是你自己说的，又欠我一顿酒。”"

    cpa "等到大局已定，就当是为你升官，到时候再请你喝一顿庆功酒。"

    narrator "关翳然笑着点头。"

    narrator "一切尽在不言中。"

    narrator "若是陈平安此后经常登门，关翳然也会喜欢。"

    narrator "但是这就涉及了许多官场忌讳，对于双方都会有些后遗症。"

    narrator "可是这种话，关翳然只能放在肚子里，觉得既然认了朋友，这点代价，就得付出。"

    narrator "不然他关翳然当真只是贪杯，眼馋陈平安藏酒的家底，好那几口仙家酒酿？"

    narrator "他一个大骊庙堂砥柱的关氏未来家主，会缺这个？"

    narrator "他缺的，只是自己认可的朋友而已。"

    narrator "但是陈平安既然能够从第一句话当中，就想通了此事，说了“大局已定”四个字，关翳然就更加高兴。"

    narrator "真正的朋友，痛痛快快地喝酒是必须的。"

    narrator "可是人生难尽如人意，总是有些不痛快的事情摆在那里。"

    narrator "朋友如果瞧得上，上得心，愿意为对方着想，那就是真真最好了。"

    narrator "即使手中无碗，也让人如饮醇酒。"

    narrator "棉布青袍的年轻人，缓缓走在寂静冷清的大街上。"

    narrator "关翳然望着那个消瘦背影，便记起了那张消瘦凹陷的脸颊。"

    narrator "没来由，关翳然觉得有些心酸，可是又觉得那个朋友，其实有些潇洒。"

    narrator "大概一位真正的剑客，都会是这样，宴席之上，也会尽情饮酒，宴席散去，依旧大道独行。"

    narrator "关翳然与很多人喝过酒，也请很多人喝过酒。"

    narrator "但是曾经有位声名狼藉的大骊元婴修士，是位高高在上的神仙了。"

    narrator "在他那年从边境返乡之时，在篪儿街找到他，说想要请他喝酒，聊点事情。"

    narrator "关翳然笑问道。"

    narrator "“你配吗？”"

    narrator "当时身边众人都觉得关翳然是不是喝高了，肯定要惹来不小的麻烦。"

    narrator "即便是关氏，说不定也要吃一杯罚酒。"

    narrator "事后回到意迟巷府邸，太爷爷大笑不已，使劲拍打着这个年轻玄孙的肩膀。"

    narrator "那是关翳然第二次见到太爷爷这么高兴。"

    narrator "第一次是他决定投军入伍，去边关当个最底层的斥候修士。"

    narrator "总有些人，觉得身份地位才能够决定一个人能不能坐上某些酒桌。"

    narrator "这些人，即便走了狗屎运，真坐上了某张酒桌，也是只会低头哈腰，一次次主动敬酒。"

    narrator "起身碰杯之时，酒杯一低再低，恨不得趴在地上喝酒。"

    narrator "真是好玩又好笑。"

    narrator "关翳然双手抱住后脑勺，笑眯眯道。"

    narrator "“家家有本难念的经，这些人，也要理解啊，毕竟有些还是生活所迫，不得已而为之。”"

    narrator "“不过更多的，还是削尖了脑袋，用教养、家风和骨气这些虚的，换来实打实的银子。”"

    narrator "“他们当中，还真的会有人爬得老高老高。”"

    narrator "“不过呢，至少我关翳然这张酒桌，他们就别想上来喝酒了。”"

    narrator "“为了将来能够少接触这些家伙，我也该多努力努力。”"

    narrator "“不然哪天轮到我必须给他们敬酒，岂不是完蛋？”"

    narrator "“到时候糟践的，除了自个儿和整个关氏家族，还有那么多一起喝过酒的朋友啊。”"

    narrator "已经离开池水城的陈平安，当然猜不出关翳然会想得那么多，那么远。"

    narrator "陈平安返回渡口后，发现青峡岛渡船还在等待。"

    narrator "这是情理之中的事情。"

    narrator "一个身份云遮雾罩的关翳然，足够让田湖君他们重新审视一番形势了。"

    narrator "说不定黄鹤听说后，都会打消了请陈平安喝酒的念头。"

    narrator "因为没办法与陈平安摆阔了。"

    narrator "登船后，田湖君满脸愧疚道。"

    narrator "“只能眼睁睁看着小师弟与婶婶离开春庭府，我很抱歉。”"

    cpa "人力有限，尽心就好了。"

    cpa "春庭府如何处置？"

    narrator "田湖君笑道。"

    narrator "“只要陈先生愿意，随时可以搬去住。”"

    cpa "算了，原先的屋子，住习惯了。"

    narrator "田湖君也就不再多说什么。"

    narrator "春庭府是青峡岛仅次于横波府的灵气充沛之地。"

    narrator "妇人一搬走，俞桧在内几乎所有头等供奉，都开始觊觎。"

    narrator "至于那座横波府，谁都想要收入囊中，只是谁都没那个本事而已。"

    narrator "就算是田湖君这个当下青峡岛的话事人，也不觉得自己能够重建横波府，入主其中。"

    narrator "至于春庭府，田湖君是肯定要收回的。"

    narrator "说让陈平安搬过去，不过是惠而不实的客套话而已，也清楚陈平安不会答应。"

    narrator "跟聪明人打交道，尤其是讲规矩的聪明人，还是比较轻松的。"

    narrator "如果不是陈平安凭空冒出一个名叫关翳然的朋友，田湖君可能依旧会停船在渡口。"

    narrator "但绝对不会亲自迎接，在这里陪着一个大势已去的账房先生，浪费口水了。"

    narrator "陈平安没有在青峡岛过年，撑船离开了书简湖。"

    narrator "其间远远停船在宫柳岛外，继续赶路。"

    narrator "去了绿桐城，牵了马。"

    narrator "只可惜那间包子铺已经关门。"

    narrator "不知道是难以为继，还是过年休业，等到过完元宵节再开张？"

    narrator "陈平安是在路上过的年，就在马背上，悠然自得，不以为苦。"

    narrator "刚好在正月初一这天找到了等候已久的曾掖和马笃宜。"

    narrator "陈平安休息了一天，在初二这天启程。"

    narrator "三骑绕着书简湖地界边境，一路南下。"

    narrator "最后在一座渡船早已停歇许久的仙家渡口，陈平安说要在这边等一个人。"

    cpa "这是新年红包。"

    narrator "曾掖没好意思收下，怎么都不答应。"

    narrator "马笃宜是个不跟陈先生讲半点虚情假意的。"

    narrator "还询问能不能把曾掖那枚也一并给她。"

    cpa "不嫌银子压手，对吧？"

    cpa "不好意思，我也不嫌银子压手。"


    narrator "在仙家渡口，等了接近一旬光阴。"

    narrator "这天黄昏，一艘渡船竟然有胆子停靠渡口。"

    narrator "陈平安当晚让曾掖从大书箱里边搬出“下狱”阎王殿。"

    narrator "放在自己屋内桌上。"

    narrator "屋内只有顾璨。"

    narrator "曾掖和马笃宜原本都返回各自的房间。"

    narrator "然后马笃宜破天荒来到了曾掖的房间，两个坐在一起发呆。"

    narrator "后半夜，陈平安轻轻敲门。"

    narrator "马笃宜快步跑去开门。"

    narrator "陈平安示意他们都坐下，自己也落座后，轻声道。"

    cpa "不用担心我，你们想啊，再难，能有我们最开始的时候难吗？"

    narrator "曾掖“嗯”了一声。"

    narrator "马笃宜也轻轻点头。"

    cpa "陪着我这么个人，是不是很累？"

    narrator "曾掖使劲摇头。"

    mdy "心累死了。"

    zy "马姑娘，你还怎么死啊。"

    cpa "我就眯一会儿，你们不用管我。"

    narrator "龙泉郡。"

    narrator "泥瓶巷一户主人远游未归的小宅子。"

    narrator "大年三十那天，新的春联、福字还有门神，都已有人一丝不苟地张贴完毕。"

    narrator "吃过了年夜饭，崔姓老人率先离开宅子，魏檗和朱敛一起出门游历，随便逛逛小镇。"

    qyxt "不是还有那条乱窜的土狗嘛，找它去！"

    narrator "裴钱犹豫了一下，问道。"

    peiqian "正月初一的，不太好吧？"

    narrator "青衣小童揉着下巴，想了想道。"

    qyxt "也对。那就明儿再说？"

    narrator "裴钱点点头。"

    narrator "裴钱所谓的“打架”，其实说的是小镇巷弄里放养的那些大白鹅，真是嚣张至极，个顶个的欺生。"

    narrator "那么大一条巷子，各走各的，井水不犯河水，都不行？"

    narrator "非要啄我？"

    narrator "难道不知道挑衅高手，是要付出血泪的代价吗？"

    narrator "先前第一次狭路相逢，裴钱和那位劲敌，双方斗智斗勇，终于裴钱一把抓住那只大白鹅的脖颈，原地旋转数圈，大喝一声“走你！”。"

    narrator "双方都晕晕乎乎。"

    narrator "不承想那只大白鹅越挫越勇，扑腾着翅膀又来厮杀。"

    narrator "裴钱也找到了窍门，一次次得手，一地的雪白鹅毛，让她捡了起来，用铜钱做了只毽子。"

    narrator "久而久之，大白鹅们只要遇上了那个黑炭丫头，竟然主动绕道而行。"

    narrator "这让裴钱觉得有些寂寞，随即有些开心，觉得自己已经尝到了高处不胜寒的宗师滋味，想自己年纪还这么小，就这么出息大发了，不愧是师父的开山大弟子，在家乡地盘上，没给师父丢脸！"

    narrator "后来裴钱和青衣小童又在西边大山中，遇见了一条特别野的土狗。"

    narrator "这还了得？"

    narrator "裴钱可是有大志向的人，其中一条，就是要打最野的狗。"

    narrator "然后就是一场漫山遍野的追逐。"

    narrator "青衣小童帮着堵路拦截，十分尽兴。"

    narrator "在那之后，两个家伙就经常去找那条成了精的土狗麻烦。"

    narrator "可怜那条遭了无妄之灾的土狗，如今的靠山刚好不在龙泉郡，只能夹着尾巴四处逃窜。"

    narrator "关键是即便它逃到了龙泉剑宗的山头，一样无法逃过一劫，那两个心狠手辣的小王八蛋，就一个劲冲上山。"

    narrator "山上仙师弟子见着了，不敢管，阮邛看到了，竟然也是乐呵呵，半点不拦阻，反而让门中弟子不用约束那两个顽劣家伙。"

    narrator "裴钱倒是没忘记礼数，手持行山杖，见着了阮邛，抱拳行礼，很江湖气概了。"

    narrator "在弟子那边从无笑脸的阮邛，竟然还笑着揉了揉小丫头的脑袋，说以后如果想入我宗门学剑，无论挂不挂名，都可以。"

    narrator "裴钱当场拒绝，再次重申了自己是师父的开山大弟子。"

    narrator "阮邛哈哈大笑，说以后再说，不着急。"

    narrator "不过估计若是他晓得了这个小丫头的内心想法，就怎么都笑不出来了。"

    narrator "还要怒骂那个姓陈的小子，真是贼心不死，挖墙脚的小锄头，让人防不胜防。"

    narrator "裴钱对这个大名鼎鼎的兵家圣人，是不怎么怕的，反而有些亲近，这里她藏着一个小秘密。"

    narrator "因为她看过了那幅光阴长河走马灯后，便牢牢记住了那位青衣姐姐，觉得就算当师娘是很难了，但是当个二师娘，不也行？"

    narrator "裴钱和青衣小童走到泥瓶巷附近，裴钱突然跑去那座已经失去铁链的铁锁井，趴在井边，往里边瞧。"

    qyxt "干啥咧？"


    peiqian "你们都说龙泉郡藏着好多值钱玩意，我要瞧瞧里边有没有宝贝啊，真要有的话，岂不是发财了？"


    qyxt "我劝你别想了。"

    qyxt "别的地方还好说，这儿如今是私家禁地，也就是我的面子大，你才可以没人拦阻，大大方方走到这边。"

    qyxt "你没发现已经没有小镇百姓来汲水了吗？"

    peiqian "咋个回事哩，到了师父家乡，一件好东西都找不到！"

    peiqian "师父也真是的，这么久了还不回来。"

    qyxt "这个不靠谱的老爷，可是欠我好几个红包了。"

    peiqian "就当是我师父给你的红包，够不够？"
    peiqian "做梦呢你，这么多钱，我可不舍得。"

    peiqian "混到这么惨兮兮的分上，连几枚铜钱都不放过，你也挺不容易的。"

    peiqian "没关系，我师父说过一句话，守得云开见月明，我把这句话送你了，我讲义气吧？"
    peiqian "拿去吧。"

    peiqian "见钱眼开，没出息！"

    narrator "又一年春。"

    narrator "一位青衣女子和一位白衣少年郎，没有与大队伍一路北归，而是在红烛镇从一条渡船跃下。"

    narrator "然后两人徒步返回龙泉郡。"

    narrator "这两人正是阮秀和崔东山。"

    narrator "崔东山见她又开始掏出绣帕，吃起糕点，就赶紧带着她离去，低声埋怨道。"

    cds "能不能别当着我的面吃这玩意？你这一拿糕点，我就慌。"

    rx "你知道？"


    cds "我好歹差点成了飞升境的大修士，如今惨是惨了点，可是眼界还在，又是天底下最清楚你们根柢的家伙，能不知道吗？"

    narrator "阮秀微微一笑。"

    narrator "想吃世间的真正美食又不能下嘴的时候，怎么办？"

    narrator "她就想了个小法子，吃些别的，聊胜于无。"

    narrator "两人继续赶路，路过了那座棋墩山。"

    narrator "在山巅停步，崔东山举目远眺，望向南方。"

    narrator "大骊皇帝，其实已经是先帝了。"

    narrator "这个消息快要纸包不住火，很快东宝瓶洲中部那边就要路人皆知。"

    narrator "宋睦，或者说宋集薪，则是齐静春的弟子。"

    narrator "但真正决定谁能够当上大骊新帝的人，只有一个，藩王宋长镜。"

    narrator "即便宋长镜不满足于监国，自己来当这个皇帝，老王八蛋也愿意，这都是老幼“绣虎”当年都算计在内的结果之一。"

    narrator "不过目前看来，宋长镜果真志不在此，不然早就可以脱下铁甲，穿上龙袍了。"

    narrator "山风阵阵，泛着初春时分的草木清香。"

    narrator "崔东山眯起眼。"

    cds "真是倒了八辈子血霉，有心栽花花不开，无心插柳柳成荫，
    先是在大隋山崖书院，不过是随口与先生聊了脉络障，结果差点着了那个臭牛鼻子的大道。"


    cdcs "又有那个姚老头隐藏极深的谋划，杨老头绝对撇不清关系，所以更是牵连甚广。"

    narrator "崔东山瞥了眼山崖，想一想，还是算了，往下跳，死不了人，但是丢人。"

    cds "老王八蛋，输了就输了，我和先生，都认！"

    cds "可你就不该昧着良心，说个屁的君子之争！"

    cds "齐静春死了，我家先生输得那么惨，在书简湖一无所获不说，还损失惨重，你更是跟一个死人下棋。"

    cds "君子之争，争你大爷的争，你给我滚出来，让我扇你两个大嘴巴子，看看你狗嘴里到底能不能吐出象牙来……"

    narrator "骂声戛然而止。"

    narrator "阮秀眯眼而笑。"

    narrator "崔东山咽了口唾沫，双手负后，仰头望天，淡然道。"

    cds "今儿月亮真圆哩。"

    narrator "原来他身边，站着一位儒衫老者，正是国师崔瀺。"

    narrator "崔东山缓缓转头，一脸无辜道。"

    cds "你咋来了？这么巧？"

    cc"崔瀺冷笑道：“怎么，不说一句落花时节又逢君？”"


    cds "老王八蛋，怎么，不服气，我哪句话说得不对了？"

    cds "你要是能够指出来，我就跟你姓崔，你就是我孙子！"

    rx "见过找死的，敢这么变着花样找死的，真不多见。"

    cc "崔瀺望向南方，又转移视线，往西边望去，问道：“知道真正的棋盘在哪里吗？”"


    cds "中土？老秀才那边，有门道？"

    cc "崔瀺讥笑道：“你如今就是一只井底之蛙。”"


    cds "爬上井口的老王八蛋，给我这只井底之蛙说道说道？"

    cc "崔瀺振衣弹开崔东山的爪子，缓缓道：“我与齐静春的棋盘，是天下，所有的天下。一座乌烟瘴气的书简湖，算个什么东西？”"

    narrator "饶是崔东山，都要在这一刻心弦剧震。"

    narrator "阮秀不去想这些，懒。"

    cc "崔瀺淡然道：“就说这么多，你等着就是了。但哪怕是你，都要等上很多年，
    才会明白这个局的关键之处。即便是陈平安这个当局者，在很长一段时间内，甚至这辈子都没办法知道，他当年到底做了什么。”"


    cds "崔瀺，那我就拭目以待！"

    narrator "崔瀺一闪而逝。"

    narrator "崔东山喟叹一声，与阮秀继续赶路。"

    narrator "此后一路无言。"

    narrator "只是进入龙泉郡地界后，下了一场蒙蒙细雨。"

    narrator "崔东山似乎蓦然欢喜，伸手去接雨水，喃喃道。"

    cds "报道先生归也，杏花春雨故乡。"

    narrator "书简湖之南的群山之中。"

    narrator "又一年春夏秋冬，一行人才走完了所有路程。"

    narrator "只是相较于之前两次，多了一个顾璨，所以走得愈发缓慢，越发坎坷磨难。"

    narrator "至于与那些邪修鬼修的冲突，相比之下，不痛不痒。"

    narrator "朱荧王朝国境内，已经战火纷飞。"

    narrator "这一趟，就连曾掖都发现了古怪之处。"

    narrator "那些游荡群山之中的山精鬼怪猛兽妖物，只要陈先生出现在它们眼前，稍稍有些心思起伏，它们就几乎都会有些畏惧，一些胆小的，更是直接退避逃窜。"

    narrator "顾璨也越来越沉默寡言，但是眼神坚定。"

    narrator "在此期间，顾璨有过彷徨、挣扎、愤怒，甚至还有两次想要选择放弃。"

    narrator "那个从青色棉袍换成了青衫又换回了棉袍的陈先生，言语不多，只是站在顾璨身边，有些时候会说话，有些时候会沉默。"

    narrator "陈先生面对那些杀人劫财的鬼修野修，会出拳，会出剑。"

    narrator "明明是孱弱的体魄，动荡的神魂，出拳，出剑，却极快极快。"

    narrator "一往无前。"

    narrator "便是那把名为“剑仙”的半仙兵，都逐渐变得极其温顺，每次出鞘后，自行归鞘之前，都会萦绕主人四周，缓缓流转，如小鸟依人。"

    narrator "这年年关，归程途中，终于迎来了一场鹅毛大雪。"

    narrator "这年春风里，重返书简湖。"

    narrator "一处高山，依稀可见幽绿湖水之际。"

    gc "顾璨突然说道：“陈平安，接下来，让我自己走下去吧。”"



    cpa "想好了吗？可能会死的。我可以再陪你走一年。"

    gc "顾璨摇头道：“足够了！”"

    gc "顾璨说道：“但是如果有一天，我是说如果，你陈平安被人打死了，我一定会先忍着，然后杀他全家，祖宗十八代的坟，都一个一个刨开。反正那个时候，你管不着我了，也没办法骂我。”"


    narrator "曾掖和马笃宜听得心惊胆战。"

    narrator "要知道，顾璨决心修行之后，修行之快，真是让马笃宜都觉得自己是个修行路上的瘸子，人家顾璨不是走路，那是直接乘坐仙家渡船的。"

    narrator "因为顾璨如今已是洞府境修士，并且即将破开瓶颈。"

    narrator "陈平安就此与顾璨他们分道扬镳，独自一骑，说要一直往北走，有可能哪天就会乘坐仙家渡船，快一点返回龙泉郡。"

    narrator "经常会有路人，看到一个青衫负剑的游侠，人与马都快瘦成竹竿了，骑马的年轻人却眼神熠熠。"

    narrator "在那之后，陈平安就不再骑马，缓缓北行。"

    narrator "瘦马很快精壮起来，只是主人还是那般消瘦。"

    narrator "这一天，陈平安牵马沿着一条泥路，经过一处一望无垠的油菜花田。"

    narrator "陈平安停步，那匹马也心有灵犀地几乎同时停下马蹄。"

    narrator "陈平安坐在田垄上，马匹在身旁徘徊。"

    narrator "陈平安挠挠头，摘下养剑葫，喝了口酒，然后捧着养剑葫，自语道。"

    cpa "齐先生，你真的不在了啊，我还以为能够再见到你一次呢。"

    cpa "也好，见着了自己这般惨淡模样，说不定连齐先生的小师弟，都做不成了吧？"

    narrator "曾经有一年风雪夜，山崖栈道。"

    narrator "一位白老爷带着婢女与那个少年分开，在断去婢女一根尾巴后，栈道上，出现了一位双鬓微白的中年儒士，微笑等待。"

    narrator "当时白老爷笑了笑，道：“好嘛，有心找你，你不露面；不抱希望了，你反而自己来了。”"

    narrator "中年儒士在与白泽分开之前，将一团水运精华凝聚而成的水球，轻轻递给白泽，微笑道：“几年后，可能是两三年，可能是四五年，具体时间，我现在也不敢断言，所以劳烦白老爷有事没事就瞧一眼，看过之后，白老爷再做决定。”"

    narrator "白泽略微疑惑，仍是点头答应下来，接过了那个小玩意。"

    narrator "因为这个儒士，是齐静春。"

    narrator "所以到了中土神洲，在白帝城附近的大河之畔，白泽对那位礼记学宫的大祭酒，说了一句：“我要再看看。”"

    narrator "在那座孤悬海外的岛屿上，目送赵繇离开后，中年儒士递给那位世间最得意的读书人白也一碗水，微笑道：“先生对人间失望至极，那么我可就要与先生打个赌了。”"

    narrator "那位读书人微笑道：“别人不行，与你齐静春打赌，可以。”"

    narrator "所以那位读书人，在齐静春离开后，见也不见那位亚圣一脉的大祭酒了。"

    narrator "他也要等等看。"

    narrator "最终，彩衣国那边，最后一次相逢，也是最后一次离别。"

    narrator "齐静春对一位少年笑着说，最后陪你打一次拳。"


    narrator "齐静春在一旁，悠然出拳，心中缓缓道：“小师弟，辛苦了。这么大的担子，被我亲自放在你的肩头，对不起。”"

    narrator "那一刻，少年只是伤心打拳。"

    narrator "并不知道，那位自己最敬重的齐先生，泪流满面，满是愧疚。"

    narrator "这一年春，中土神洲。"

    narrator "白泽离开了那座雄镇楼，主动来到了儒家正宗文庙。"

    narrator "天下最得意的读书人，仗剑远游，亦是风流无双，任你天下任何剑仙，无人能敌。"

    narrator "而东宝瓶洲，有个年轻人，坐在马背上，竟是睡着了。"

    narrator "陇上花又开，先生缓缓归矣。"





    return
